{
    "items": [
        "आवागमन इस सृष्टि का शाश्वत नियम है। जिस प्रकार समुद्र से उठी लहर का समुद्र में ही विलीन होना निश्चित होता है, उसी प्रकार आत्मा का परमात्मा में और भौतिक शरीर का पंच तत्वों में विलीन होना निश्चित है। परन्तु इस धरा-धाम पर कुछ महापुरुष ऐसे भी आते हैं, जो भौतिक काया के न रहने पर भी लोगों की स्मृतियों में सदैव सजीव रहते हैं। ये महापुरुष देवदूत की भांति इस धरती पर आते हैं और दूसरों के कल्याण में ही अपना जीवन समर्पित कर देते हैं। ऐसे महापुरुष का व्यक्तित्व उस फलदार व छायादार वृक्ष की भांति होता है जहां पर हर जीवन यात्री को आश्रय मिलता है। ऐसे महामना का व्यक्तित्व व कृतित्व युगों-युगों तक प्रेरणा स्रोत का कार्य करता रहता है। स्मृतिशेष बिश्नोई रत्न चौधरी भजनलाल जी भी एक ऐसे ही युग पुरुष थे, जिनका बहुमुखी व्यक्तित्व व विशद् कृतित्व मानव मात्र के लिए स्मरणीय, अनुकरणीय व प्रेरणा का स्रोत है।\n\nचौधरी भजनलाल जी ने जीवन में जिन उच्च उपलब्धियों को प्राप्त किया वह बड़ी थी, परन्तु उनके व्यक्तित्व में उससे भी बड़ी बात यह थी कि वे सफलता के सितारों में विचरण करते हुए भी धरातल को कभी नहीं भूलते थे। उनकी यही विशेषता उन्हें महापुरुषों की श्रेणी में स्थापित करती है। उनके व्यक्तित्व व कृतित्व का हर पहलू हमें शिक्षा देता है। यदि व्यक्ति सच्ची लग्न, कठोर श्रम, दृढ़निश्चय, उच्च साहस, ईमानदारी व पूर्ण समर्पण के साथ आगे बढ़े तो कोई मंजिल ऐसी नहीं है जो चलकर उसके सामने न आए यही है चौधरी भजनलाल के जीवन संघर्ष का सार व संदेश। आज किकर्तव्यविमूढ़ की स्थिति में दोलायमान मनुष्य के लिए चौधरी भजनलालजी का व्यक्तित्व एक आलोक स्तम्भ की भांति है, जिसके प्रकाश में वह अपना पथ ढूंढसकता है।\n\nचौधरी भजनलाल जी केवल मत जीतने में नहीं बल्कि हृदय जीतने में विश्वास रखते थे। उनकी अंतिम यात्रा के दौरान सड़क किनारे बिलखती महिलाएं, झुरते वृद्ध व अश्रुपात करते युवा शायद यही कह रहे थे कि आज उनका केवल शासक, प्रशासक, राजनेता व विकास पुरुष ही नहीं अपितु हृदय सम्राट चला गया है। चौधरी भजनलाल जी को यह लोकप्रियता अनायास ही प्राप्त नहीं हुई थी। मिलनसारिता, परदु:खकातरता, त्याग, सेवा, परोपकार, मृदुभाषिता आदि चौधरी साहब के व्यक्तित्व के वे अलंकरण थे जिनसे अलंकृत होकर ही वे मानवता के श्रृंगार बने थे।\n\nवसुधैव कुटुम्बकम् की भावना के साथ जीवन जीने वाले चौधरी भजनलाल जी जैसे महापुरुष का इतिवृत्त स्वर्ण अक्षरों में लिखे जाने के योग्य होता है ताकि आगे आने वाली पीढ़ियां उससे प्रेरणा ग्रहण करके अपना जीवन सार्थक बना सकें। इसी तथ्य को ध्यान में रखते हुए बिश्नोई सभा, हिसार व अमर ज्योति ने इस अंक को प्रकाशित करने का निर्णय लिया है, जो पूर्णत: प्रासंगिक है।\n\nचौधरी भजनलालजी के विराट व्यक्तित्व व महान कृतित्व को नापने के लिए तो ऐसे हजारों अंक भी छोटे पड़ जाएंगे। यह अंक तो इस दिशा में किया गया एक विनम्र प्रयास मात्र है। भविष्य में चौधरी भजनलाल के व्यक्तित्व व कृतित्व पर वृहद् ग्रंथ भी लिखे जाएंगे। इतना तो विश्वास है कि उन ग्रंथों के लिए अमर ज्योति का यह अदना सा अंक मील का पत्थर साबित होगा।\n\nजिस प्रकार चौधरी भजनलाल जी के व्यक्तित्व व कृतित्व को शब्दों में बांधना असंभव है, उसी प्रकार उनके प्रति श्रद्धांजलि अर्पित करने में भी शब्द कम पड़ जाते हैं। वाणी बस यही कहकर मौन हो जाती है\n\nजब तक सूरज चाँद रहेगा, तब तक आपका नाम रहेगा।",
        "हम जीवन में अनेक लोगों के सम्पर्क में आते हैं। कई बार यह सम्पर्क साथ में भी बदल जाता है। परन्तु ऐसे\n\nबहुत कम लोग होते हैं जो हृदय में इतनी गइराई से बैठ जाते हैं कि दुनियां की कोई ताकत उन्हें निकाल नहीं सकती। वे मन मस्तिष्क पर पूरी तरह से छा जाते हैं। उनके व्यक्तित्व में हमें अपना हित ही हित दिखाई देता है। इस प्रकार वे हमारे जीवन का अभिन्न अंग बन जाते हैं। ऐसे व्यक्ति के साथ रहने से जहां हमें अपार प्रसन्नता होती है वहीं उनके बिछोह से असहनीय दु:ख व विषाद होता है और जीवन अधूरा-अधूरा सा लगता है। मेरे परम मित्र आदरणीय चौधरी भजनलाल जी के साथ मेरा कुछ ऐसा ही सम्बन्ध रहा। हमने आधी शताब्दी (1961-2011) का सफर साथ-साथ तय किया था। इस आधी शताब्दी में जीवन में अनेक मोड़ आए, सुख के साथ-साथ दु:ख की घड़ियां भी आयी परन्तुहमारे मध्य कभी तिल भर की भी दूरी नहीं आयी।\n\nउस महान पुरुष और विराट व्यक्तित्व के बारे में जब कोई मुझसे पूछता है या लिखने के लिए कहता है तो मेरे सामने असमंजस का पहाड़ खड़ा हो जाता है- कहां से शुरू करू और कहां खत्म करू?हां, वह 1961 का ही साल था जब मेरा चौधरी भजनलाल जी से मिलन हुआ था। सन् 1960 में चौधरी भजनलालजी ग्राम पंचायत आदमपुर के लिए पंच चुने गये थे और मैं कुरड़ी पंचायत के लिए सरपंच चुना गया था। उस समय की व्यवस्था के अनुसार ग्राम पंचायत के पंच-सरपंच ही जिला परिषद् के सदस्यों का चुनाव करते थे। सन् 1961 में हुए जिला परिषद् के चुनाव में चौधरी भजनलाल जी और मैं हिसार ब्लॉक-2 के लिए जिला परिषद् सदस्य चुने गये। चौधरी भजनलाल जी के नाम और लोकप्रियता के चर्चे पहले से ही सुन रखे थे परन्तु परिचय की शुरूआत यहीं से हुई। उनमें अपना बनाने की कला शुरू से ही थी। उनका जादू मुझ पर भी चला और मैं हमेशा के लिए उनका हो गया। सुख-दु:ख में शामिल होना और मिलनसारिता उनके वे गुण थे, जिनका मैं ही नहीं पूरी दुनिया कायल है। सन् 1965 के चुनाव में चौधरी भजनलालजी अपनी लोकप्रियता के कारण जिला परिषद्,हिसार ब्लॉक-2 के चैयरमेन बने। मुझे गर्व है कि उनके चैयरमेन बनने में मेरी भागीदारी रही और मैं उनके काम आ सका।\n\nहरियाणा के अलग राज्य के रूप में (1966 में) अस्तित्व में आने के बाद सन् 1967 में विधानसभा का प्रथम आम चुनाव हुआ। तब तक चौधरी भजनलाल जी की लोकप्रियता अपने परवान पर पहुंच चुकी थी। अपने क्षेत्र के वे सबसे लोकप्रिय नेता थे। उन्होंने आदमपुर विधानसभा क्षेत्र से कांग्रेस की टिकट के लिए अपनी व चौधरी रणजीत सिंह डाबड़ा की दावेदारी प्रस्तुत की। हरिसिंह डाबड़ा (जो उस समय हिसार ब्लाक-1 के चेयरमैन थे) व कैप्टन बलराज सिंह डाबड़ा भी आदमपुर से टिकट के दावेदार थे। उस समय डाबड़ा परिवार का पूरे हरियाणा में नाम था। जब टिकट का फैसला आया तो आदमपुर से कांग्रेस की टिकट हरिसिंह डाबड़ा को मिल गई। तब हरिसिंह व बलराज सिंह डाबड़ा ने भजनलाल पर कटाक्ष करते हुए कहा कि कांग्रेस की टिकट यूं ही नहीं मिलती भजनलाल, आपके बस की बात नहीं है कि टिकट ले लो। चौधरी भजनलाल जी ने तपाक से उत्तर दिया, चौधरी साहब अब तक मुझे इस घर का पता नहीं था कि टिकट यहां मिलती है। मैं आपको चुनौती देता हूंकि अगले चुनाव भी जल्दी होंगे और टिकट भी भजनलाल लेकर जाएगा। चौधरी भजनलाल जी धुन के पक्के थे, जो ठान लेते थे वह करके दिखाते थे। 1968 में मध्यावधि हुआ और आदमपुर से कांग्रेस की टिकट चौधरी भजनलाल ने लेकर दिखाई व उसी स्थान पर डाबड़ा वालों से कहकर आए कि टिकट भजनलाल लेकर जा रहा है।चौधरी साहब उस चुनाव में कैप्टन बलराज सिंह को दस हजार से अधिक वोटों से हराकर विधानसभा पहुंचे। 1967 व 1968 में टिकट के फैसले के समय मैं उनके साथ था।\n\nचौधरी भजनलाल जी 1970 में चौधरी बसीलाल की सरकार में कृषि मंत्री बने। एक बार वे लुधियाना के कृषि विश्वविद्यालय में एक बैठक में भाग लेने गये और वहीं पर उन्होंने ठान ली कि हरियाणा में भी ऐसा कृषि विश्वविद्यालय बनाएंगे। चौधरी बंसीलाल जी से उस समय उनकी घनिष्ठता थी, उन्होंने उनके सामने प्रस्ताव रखा और हिसार में कृषि विश्वविद्यालय बनवाया। उस समय गांवों में विद्यालयों की बहुत कमी थी। मैं गांव में हाईस्कूल बनवाना चाहता था। चौधरी साहब ने अपने वायदे के मुताबिक सबसे पहले आर्यनगर में हाईस्कूल  बनवाया और फिर पूरे हरियाणा में स्कूलों काजाल बिछाया।",
        "वह 1972 का ही आम चुनाव था जिसने चौधरी भजनलाल को पूरे हरियाणा का चर्चित नेता बना दिया। इस बार उनकी टक्कर हरियाणा के दिग्गज नेता चौधरी देवीलाल से थी। पूरे हरियाणा में आदमपुर के ही चर्चे थे। जब गिनती शुरू हुई तो हम गणना हाल में ही बैठे थे। चौधरी देवीलाल ने चौधरी भजनलालजी से दो-तीन बार कहा कि चुनाव तो हमरा एक तरफा ही है आप क्यों समय बर्बाद कर रहे हो। तब चौधरी भजनलाल जी खड़े होकर रिटर्निग आफिसर मलिक साहब के पास गये और एक खाली पेज लेकर आये। चौधरी भजनलाल जी ने उस खाली पेज पर हस्ताक्षर करके चौधरी देवीलाल के सामने ही रिटर्निग ऑफिसर को देते हुए कहा कि अगर मेरी जीत दस हजार से कम हो तो मेरा इस्तीफा भर लेना। जब परिणाम घोषित हुआ तो चौधरी भजनलाल जी 11000 से अधिक वोटों से जीत गये। जीतने पर उन्होंने चौधरी देवीलाल का पूरा सम्मान किया और मुझे व पोकरमल जी को आदेश दिया कि हम चौधरी देवीलाल जी को ससम्मान छोड़कर आये। चौधरी भजनलाल जीचुनाव जीतने परविरोधीउम्मीदवारको इतना मानदेते थे कि वह अपनी हारको भूल जाता था।\n\n1972 का चुनाव जीतने के बाद चौधरी साहब की साख हरियाणा की राजनीति में बहुत बढ़ गई उधर चौधरी बंसीलाल की तानाशाही से विधायक उनके खिलाफ हो गये और अविश्वास प्रस्ताव ले आये। तब चौधरी भजनलाल जी ने ही बंसीलाल सरकार को कई बार बचाया था, तब चौधरी बंसीलाल ने कहा भी था कि यह सरकार मेरी न होकर चौधरी भजनलाल की है। इसके बाद तो भजनलाल का कद मुख्यमंत्री से भी बड़ा हो गया और विधायक उन्हीं के इर्द-गिर्द मंडराने लगे। चौधरी बंसीलाल चौधरी साहब की बढ़ती लोकप्रियता से घबराकर उनके विरुद्ध षड्यंत्र रचने लगे। जून, 1975 में आपातकाल लागू होने से बंसीलाल की तानाशाही और अधिक बढ़ गई। चौधरी भजनलाल ने इस तानाशाही के विरोध में मंत्री पद से त्यागपत्र दे दिया। अब चौधरी भजनलाल के समर्थकों पर यातनाओं का दौर शुरू हुआ। स्वयं मुझे हिसार जिला परिषद् चैयरमेन से हटाने की कोशिश की गई। पानी चोरी व गबन का झूठा मुकद्दमा बनाया गया। पंचायत की जांच शुरू करवा दी गई। मेरे भाई अर्जुनलाल पर आम्र्स एक्ट के तहत केस दर्ज करवा दिया। तब चौधरी भजनलाल जी ने ही उच्च न्यायालय चण्डीगढ़ से हमारी जमानत करवाई थी। बंसीलाल ने स्पष्ट कहा था कि भजनलाल आपको कहां-कहां बचाएगा, अच्छा यही है कि उनका साथ छोड़ दो। मैंने भी स्पष्ट कह दिया था प्राण छोड़ सकता हूं पर भजनलाल को नहीं। सन् 1977 के चुनाव में हमने कांग्रेस छोड़ दी और चुनाव में भजनलालजी के साथ मिलकर बंसीलाल का हिसाब चुकता किया।\n\n1977 के आम चुनाव में चौधरी भजनलाल जी जनता पार्टी के विधायक बनकर चौधरी देवीलाल की सरकार में मंत्री बने। 1979 में जनता पार्टी के विधायक चौधरी देवीलाल के विरुद्ध हो गये और चौधरी भजनलाल जी को विधायक दल का नेता चुन लिया, इस प्रकार वे मुख्यमंत्री बन गये। चौधरी साहब की सबसे बड़ी विशेषता यह थी कि वे ऊंचे से ऊंचे पद पर पहुंचकर भी अपने बुरे दिनों के साथियों को भूलते नहीं थे बल्कि अवसर मिलते ही उनके अहसान से हजार गुणा अधिक वापिस कर देते थे। मुझे भी उन्होंने बिजली बोर्ड का सदस्य, हरियाणा राज्य उपभोक्ता समिति का अध्यक्ष बनाया। 1982 में चौधरी भजनलाल जी ने जो राजनीतिक करिश्मा दिखाया वह एक मिसाल बन गया। इस चुनाव में कांग्रेस को 36 और देवीलाल की पार्टी को 31 सीटें मिली थी। सबसे बड़ा दल होने के नाते कांग्रेस के मुख्यमंत्री के रूप में चौधरी भजनलालजी को शपथ दिलाई गई और एक महीने का समय बहुमत सिद्ध करने के लिए दिया गया। चौधरी साहब ने तो एक सप्ताह में ही बहुमत सिद्ध कर दिया और 36 का आंकड़ा 63 में बदल दिया।\n\nसभी जानते हैं कि चौधरी भजनलाल जी कुर्सी के भूखे नहीं थे। सन् 1986 में जब चण्डीगढ़ पंजाब को देने की बात आई तो चौधरी साहब ने मुख्यमंत्री पद से त्यागपत्र दे दिया। थोड़े समय बाद ही भजनलाल जी राज्यसभा सदस्य चुने गये और केन्द्र में पर्यावरण व वन मंत्री बने। 1987 के चुनावों में लोकदल की आंधी चली और चौधरी देवीलाल मुख्यमंत्री बने। देवीलाल जी ने मुख्यमंत्री बनते ही चौधरी भजनलाल समर्थकों को तोड़ने का कार्य शुरू किया। इसके लिए उन्हें डराया-धमकाया जाने लगा, झूठे केस दर्ज होने लगे। इस विकट घड़ी में चौधरी भजनलाल जी ने अपने समर्थकों से निरन्तर सम्पक बनाए रखा व उनकी सहायता की। स्वयं मुझे चण्डीगढ़ से लौटते समय उकलाना मोड़ के पास अपहृत कर लिया गया। एक सप्ताह तक बरवाला, सतनाली आदि अलग-अलग थानों में रखा गया तथा दबाव बनाया कि मैं ची. भजनलाल को छोड़ दूं और उनके खिलाफ बयान दूं। आखिरी दिन चुहड़कलां थाने में मुझसे कहा गया कि या तो भजनलाल को छोड़ दो या गोली खाओ। मैंने स्पष्ट कहा गोली खाना मंजूर है और आंखें बंद करके बैठ गया। उधर हिसार में बंद और प्रदर्शन होने लगे जिसके दबाव में झुककर सरकार ने आठवें दिन रात में शहर में बिजली गुल करके मुझे छोड़ दिया और मुख्यमंत्री ने बयान दिया कि रामजीलाल हमारी हिरासत में नहीं है। यह चौधरी भजनलाल के प्रति मेरा प्रेम और विश्वास ही था कि मैं इतना दबाव सहन कर सका |",
        "1989 में लोकसभा चुनाव थे। श्री राजीव गांधी चौधरी साहब को फरीदाबाद से चुनाव लड़ाना चाहते थे। चौधरी बंसीलाल ने जाकर राजीव जी से कहा कि भजनलाल को आदमपुर से बाहर कोई नहीं जानता और आप एक सीट खो रहे हो परन्तुराजीव गांधी ने भजनलाल पर पूर्ण विश्वास किया और फरीदाबाद की टिकट दी। चौधरी साहब ने राजीव जी के विश्वास को कायम रखा और डेढ़ लाख वोटों से जीतकर लोकसभा पहुंचे। इस चुनाव में उन्होंने देवीलाल सरकार की धक्काशाही का भी मुंहतोड़ जवाब दिया था।\n\n1991 के विधानसभा चुनाव में चौधरी साहब आदमपुर से विधायक बनकर तीसरी बार मुख्यमंत्री बने और मुझे हरियाणा स्टेट कॉरपोरेशन व अपैक्स बैंक चण्डीगढ़ का चेयरमैन बनाया। जुलाई, 1992 में राज्यसभा की सीट के लिए चुनाव हुए। विपक्ष ने श्री ओमप्रकाश जिंदल को अपना सांझा उम्मीदवार बनाया और चौधरी भजनलाल जी ने मुझे। इस चुनाव में चौधरी साहब स्वयं मेरे एजेन्ट बने और मुझे जितवाया। चौधरी बंसीलाल ने मुख्यमंत्री के एजेन्ट बनने पर मजाक किया तो चौधरी साहब ने जवाब दिया कि जब रामजीलाल हमेशा मेरा एजेन्ट बनता रहा है तो एक बार मैं भी उनका एजेन्ट बन सकता हूं।\n\nमेरे राज्यसभा सांसद बनने के कुछ ही महीने बाद तत्कालीन प्रधानमंत्री श्री पी.वी. नरसिम्हा राव ने चौधरी भजनलाल जी को बुलाकर कहा कि दिनेश सिंह को राज्यसभा में भेजना जरूरी है और कोई सीट खाली नहीं है। चौधरी भजनलाल ने प्रधानमंत्री की समस्या को समझ लिया और दो दिन का समय मांगकर हरियाणा भवन आ गये। वहां पर चौधरी धर्मपाल सिंह मलिक और मैं पहले से ही बैठे थे। चौधरी साहब ने पूरी बात हमें बताई। मैं चुपचाप उठकर अन्दर गया और मेरा त्यागपत्र लिखकर उनके हाथ में दे दिया। चौधरी साहब ने बहुत मना किया और कहा कि अभी क्या जल्दी है अभी दो दिन सोचने का समय है। मैंने कहा इसमें सोचना क्या है, मेरे रहते और किसकी सीट खाली करवाओगे। एक घंटे में ही त्यागपत्र प्रधानंत्री के पास पहुंच गया। श्री नरसिम्हा राव आश्चर्यचकित हो गये कि चौधरी भजनलालजी की अपने साथियों पर कितनी मजबूत पकड़ है और श्रीराव सदैवचौधरी साहब से प्रभावित रहे। श्रीराव ने प्रसन्न होकर चौधरी भजनलाल जी से कहा कि आप जिस राज्य का चाहो रामजीलाल को उसी राज्य का राज्यपाल बनवा लो, परन्तु मैंने मना कर दिया। चौधरी साहब ने 1994 में मुझे फिर से राज्यसभा में भेज दिया। चौधरी साहब की यही विशेषता थी जिसके कारण उनके साथ उन पर और वे साथियों पर विश्वास करते थे।\n\n2006 से चौधरी साहब ने हिसार को ही अपना स्थायी निवास बना लिया था। तबसे तो सारा दिन उन्हीं के साथ गुजरता था। सुबह पांच बजे समाचार पत्र पढ़ने के साथ दिनचर्या शुरू होती थी। वे दिनभर लोगों की समस्याएं सुनते थे और सायंकाल में साढ़ेसात बजे तक जनता के बीच रहते थे। 3 जून को भी मैं उन्हीं के साथ था। 12.30 बजे तक उसी तरह जनता की समस्याएं सुनते रहे। 12.30 बजे जब वे दोपहर का भोजन करने अंदर जाने लगे तब 3.00 बजे फिर आने के लिए कहा। मैंने उनसे निवेदन किया कि गर्मी बहुत है,400 बजे तक आप विश्राम करिए फिर मिल लेंगे। पर अथक जनसेवी नहीं माने और 3.30 बजे फिर से मिलना तय हुआ। किसे पता था कि यह आखिरी मुलाकात है। कुदरत पर किसी कावश नहीं चलता। अभी घर पहुंचा ही था कि चौधरी साहब की कोठी से फोन आया कि चौधरी भजनलाल जी की तबियत खराब हो गई। कानों को सहसा विश्वास नहीं हुआ, अभी 10 मिनट पहले ही तो साथ था। उसी समय हस्पताल पहुंचा और अपने पचास वर्षों के साथी को मूछित पाया, डाक्टरों ने बहुत दवा की और हमने बहुत दुआ की, परन्तु कुछ भी काम न आया और सायं पांच बजे हम सबको बीच मझधार छोड़कर चले गये।\n\nपांच दशकों तक हमदु:ख-सुख में साथ-साथ रहे। कोई भी डर या लालच हमें अलग नहीं कर सका। मुझे उनके बहुत निकट रहने का अवसर मिला। नि:संदेह वे बहुत उदार हृदय के व्यक्ति थे। आम आदमी के कल्याण की चिंता सदैव उन्हें सताती रहती थी। घर आए को जितना मान-सम्मान वे देते थे वह और कहीं देखने को नहीं मिलता। मुझे आज भी लगता है कि जैसे वे मेरे साथ हैं क्योंकि उनका जीवन संघर्ष, व्यक्तित्व सदैव मेरी आंखों के सामने तैरता रहता है। चौधरी साहब मेरे मित्र भी थे और मेरे नेता भी थे। उन्हीं के मार्गदर्शन से मैं राजनीति में इस मुकाम तक पहुंचा हूं। परमात्मा उनकी आत्मा को शान्ति दे। परमात्मा से यही प्रार्थना करता हूंकि यदि फिर से जन्म लेना पड़े तो मुझे ऐसा ही मित्र मिले।",
        "लछमन दास, आई.पी.एस. (Retd.) पूर्व डी.जी.पी. (हरियाणा)\n\nस्वर्गीय चौधरी भजनलाल जी से मुझे मिलने का अवसर मई, 1968 में मिला जब वे विधानसभा के चुनाव में जुटे हुए थे। उस समय मुझे आभास हुआ कि यह नेकदिल इन्सान बहुत उन्नति करेगा। वे गुरु रविदास महाराज की वाणी में यकीन रखते थे। उन्होंने गुरु जी की वाणी का उच्चारण करते हुए कहा नीची उच करे मेरा गोबिन्द काहूते न डरे। इसके बाद उन्होंने कहा था कि एक दिन इस प्रदेश की बागडोर वह सम्भालेंगे, जो उन्होंने पूर्ण कर दिखाया। सियासीजलन के कारण चौधरी साहब के रास्ते में बहुत कांटे बिछाये गये परन्तु उन्होंने सब बाधाओं को पार करके मुख्यमंत्री बने।\n\nपहली बार मुख्यमंत्री बनने के तुरन्त बाद चौधरी भजनलाल अपने गांव मोहम्मदपुर रोही गये और अपने पिता जी के चरण स्पर्श करते हुए कहा कि पिताजी! अब सारे हरियाणा में आपका हुक्म चलेगा क्योंकि गुरु महाराज ने हरियाणा की बागडोर आपके इस बेटे के हाथ में दे दी है। अपने पूज्य पिता के प्रति चौधरी भजनलालजी का ये आदर भाव दर्शाता है कि वे बहुत अच्छे संस्कारों के इन्सान थे।\n\nकोई समय था जब कुछ अधिकारीगण चौधरी साहब का टेलीफोन सुनने से भी कतराते थे और आम बहाना बनाया जाता था कि साहब अभी-अभी बाहर गये हैं या बाथरूम में हैं। परन्तु जब चौधरी भजनलाल मुख्यमंत्री बन गये तो रूटीन में उन अधिकारियों की बदलियां हुई तो वह भागे भागे फिरते रहे और मुख्यमंत्री आवास के चक्कर लगाते रहे ताकि उनकी बदलियां रूक जायें। चौधरी भजनलाल ने उन अधिकारियों को बख्शते हुए उनकी बदलियां रद्द कर दीं। कई व्यापारी भी कभी-कभी उनके विरूद्ध षड्यन्त्र आदि करते रहते थे, खासतौर पर उस समय जब वे सत्ता में नहीं होते थे परन्तु मुख्यमंत्री बनने के पश्चात् वे सभी शरण में पड़कर अपनी खताबख्शवाने में सफल रहे। जो भी गरीब, अमीर या अधिकारी उनके पास कोई काम के लिये गया, उन्होंने उनकी पूरी सहायता की और उन्हें उन्नति प्रदान की। घर बसाने के लिये गरीबों और छोटे कर्मचारियों को भी प्लाट दिये।\n\nचौधरी भजनलाल ने सभी धर्मों और समाज की हर प्रकार से सेवा की। हरियाणा विधानसभा में बिश्नोई समाज के एकमात्र विधायक होते हुए भी वे मुख्यमंत्री बने। जब वह केन्द्र में पर्यावरण और कृषि मंत्री बने तो गुरु जम्भेश्वर महाराज जी के 29 नियमों को पूरी तरह लागू कराया। बिश्नोई समाज शिक्षा की दृष्टि से बहुत पिछड़ा हुआ था। चौधरी साहब ने उनके उत्थान के लिये अनगिनत कार्य किये। सरकारी नौकरियों में तो ना के बाराबर इस समाज का प्रतिनिधित्व था। चौधरी साहब ने उन्हें अच्छे-अच्छे पदों पर लगाया। यदि यह कहा जाये कि गुरु जम्भेश्वर महाराज के पश्चात् किसी ने बिश्नोई समाज के लिये कल्याणकारी कार्य किया है तो वह केवल चौधरी भजनलाल जी ने। इसलिये गुरु जम्भेश्वर महाराज के बाद चौधरी जी की पूजा करनी चाहिए। उनकी समाधि पर प्रतिदिन हवन यज्ञ व पूजा होनी चाहिए और हर साल मेला लगे, यही उन जैसे ऊंचे कद्दावर महापुरुष को सच्ची श्रद्धांजलि होगी।\n\nमैं अपने परिवार सहित व नॉर्थ इंडिया भारत रत्न बाबा साहब अम्बेदकर सोशल फोर्म की ओर से उन्हें भावभीनी श्रद्धांजलि पेश करता हूं।\n\n एम.एस. राव, आई.ए.एस. (रिटा.) 460, सैक्टर-2, पंचकूला (हरि.)\n\nपरम आदरणीय चौधरी भजनलाल के निधन से हरियाणा ने एक ऐसा राजनेता खो दिया है जिनको प्रदेश की 36 बिरादरियों का विश्वास प्राप्त था। जो स्थान उनके निधन से रिक्त हो गया है उसकी पूर्ती की कोई सम्भावना नजर नहीं आती। मेरा चौधरी साहब से 1964 से सम्पर्क था। मुझे आज भी वह दिन याद है जब मैं उपायुक्त हिसार के कमरे से बाहर निकला तो मनीराम जी गोदारा से सामना हो गया। उनके साथ एक आकर्षक व्यक्तित्व वाले व्यक्ति थे जो देखने में कोई रईस लगते थे। गोदारा जी ने परिचय कराते हुए कहा यह मेरा छोटा भाई है कभी आदमपुर जाना हो तो इनके पास ठहरना। वे आकर्षक व्यक्तित्व वाले छोटे भाईचौधरी भजनलाल जी ही थे।\n\nफतेहाबाद के 7 साल के सेवाकाल में चौधरी साहब को निकट से जानने का अवसर मिला। मैंने अपने जीवन में इतने विशाल हृदय का राजनेता नहीं देखा। मैंने उनसे एक युवक का परिचय कराया जिनके पिता कभी आदमपुर में सेवारत थे तथा बाद में उनका निधन हो गया था। उसे सरकारी सेवा की अपेक्षा थी। चौधरी साहब ने उसके पिता के निधन पर दु:ख जताया तथा उससे जानकारी ली। दो मास पश्चात उस युवक को नियुक्ति-पत्र मिल गया। ऐसे अनेक उदाहरण है।\n\n1997 से 2010 का समय पंचकूला में चौधरी साहब के सम्पर्क में काटा। यह समय जीवन का स्वर्णिम समय था। मैं उन्हें शत्-शत्प्रणाम करता हूं और इस वाक्य के साथ श्रद्धा सुमन अर्पित करता हूं।\n\nऐ अजूल तुझ से सख्त नादानी हुई। फ्लूल को चुना की गुलशन में विरानी हुई॥\n\nयद्यपि यह संसार प्रारम्भ काल से ही जीवात्मा के आवागमन का रूप रहा है। न जाने कितने जीव प्रतिदिन पृथ्वी माँ की गोद में अपनी अठखेलियां करने के लिए उत्पन्न होते हैं और न जाने कितने अपने नश्वर शरीर को छोड़कर यहां से चले जाते हैं। परन्तु कुछ ऐसी दिव्य विभूतियां परम पिता की इस व्यवस्था में आती हैं जो जन्म के समय एक स्वाभाविक प्रक्रिया में रोती हैं और उनके आगमन पर परिवार जन खुशियां मनाते हैं। लेकिन वे अपनी विलक्षण प्रतिभा, अदम्य साहस व सहज स्वभाव से कर्मठता के द्वारा मानवता के साथ ऐसे जुड़ते हैं कि जब वे संसार से प्रयाण करते हैं तो उनके चेहरे पर एक विलक्षण संतोष, सरलता एवं शांति व्याप्त रहती है। उनके जाने पर लाखों नर-नारी, अबाल, वृद्ध अपनी आंखों से आंसुओं की धारा बहाते हैं।\n\n            ऐसे विलक्षण व्यक्तित्व के धनी बिश्नोई रत्न चौधरी भजनलाल जी का निधन समाज की अपूर्णीय क्षति है। चौधरी भजनलाल जी एक सामाजिक प्रचेता के रूप में समाज में प्रकट हुए। बिश्नोई समाज के लिए यह कल्पनातीत था कि गुरुवर जम्भेश्वर जी के नाम पर भारतवर्ष की राजधानी दिल्ली में महत्वपूर्ण स्थान पर जगह उपलब्ध होकर वहां गुरु जम्भेश्वर शोध संस्थान का निर्माण हो सकेगा और हिसार में शिक्षा का सर्वोच्च संस्थान गुरु जम्भेश्वर के नाम से स्थापित हो सकेगा। इन महान कार्यों के अतिरिक्त समाज के कई अभूतपूर्व कार्य जो जन समाज की कल्पना से बाहर थे। चौधरी साहब ने अपनी अनुपम राजनैतिक क्षमता के बल पर सहज ही साकार करके दिखाए। जहां आपने गुरु जम्भेश्वर के प्रति अपना जीवन समर्पित किया वहीं तीन बार हरियाणा सरकार में मुख्यमंत्री पद पर रहते हुए अनेक आयामों से हरियाणा की धरती को संजीवनी प्रदान की। ऐसे महामानव को हम सबका क्षण प्रति क्षण शतशत नमन।",
        "मा, पब्बाराम बिश्नोई  प्रदेश मंत्री, भा.ज.पा., राजस्थान\n\nबिश्नोई रत्न चौधरी भजनलालजी के देहावसान के समाचार से संपूर्ण भारत का बिश्नोई\n\nसमाज स्तब्ध है। यह समाचार समाज पर एक वज़पात के समान था और संपूर्ण मारवाड़ क्षेत्र में उस दिन चूल्हे तक नहीं जले। चौधरी साहब का जीवन संपूर्ण समाज के लिए हमेशा प्रेरणादायक रहेगा। संघर्षों से तपकर ही उनके ऐसे व्यक्तित्व का निर्माण हुआ। हरियाणा जैसे समृद्ध राज्य के लगभग 13 साल तक मुख्यमंत्री बने रहना और जनता के दिलों पर राज करना तदोपरांत केंद्रीय मंत्री तथा विभिन्न प्रतिष्ठित पदों पर आसीन रहना, केंद्रीय कृषि एवं पर्यावरण मंत्री के रूप में उनके कार्यकाल को किसान एवं पर्यावरण प्रेमी सदैव याद रखेंगे।\n\nबिश्नोई समाज के इतिहास में पहली बार किसी को बिश्नोई रत्न की उपाधि दी गई। यह कोई अनायास दिया गया सम्मान नहीं था। यह तो समाज के पुरोधाओं ने गहन चिंतन के बाद महान समाजसेवी चौधरी भजनलाल जी को दिया था जो सर्वथा उपयुक्त सम्मान था। संसार में कम ही लोग ऐसे होते हैं जिन्हें विभूषित कर सम्मान एवं पुरस्कार स्वयं तथा समाज खुद को गौरवान्वित अनुभव करता है। ऐसे ही व्यक्तित्व के धनी थे चौधरी साहब। उन्होंने अपने जीवन में समाज उत्थान के असंख्य कार्य किए जिनमें पंचशती समारोह के भव्य आयोजन के उपरांत मुकाम में गुरु महाराज के भव्य मंदिर का निर्माण, दिल्ली में समाज के संस्थान भवन का निर्माण, जांभोलाव धाम में मंदिर निर्माण की प्रेरणा एवं सहयोग, हिसार में मंदिर व धर्मशाला का वर्तमान स्वरूप एवं अनेकों धर्मशालाओं तथा मंदिरों के निर्माण के प्रेरणास्त्रोत बने।\n\nचौधरी साहब के पूर्वज कुछ पीढ़ियों पूर्व जोधपुर की फलौदी तहसील के मूंजासर गांव में निवास करते थे। वे बड़े गर्व से इस प्रसंग का जिक्र किया करते थे। यहां के लोग भी उनसे दिल की अंनत गहराइयों से प्यार करते रहे हैं तथा उनकी अप्रतिम सफलताओं पर गर्व करते रहे हैं। उनका इस तरह अचानक चले जाना सभी को नागवार गुजरा। वे एक ऐसे पारस पत्थर के समान थे कि जो भी उनके संपर्क में आया कचन (सोना) बन गया। मैं भी उनके प्रेरणादायी आशीर्वाद के स्पर्श एवं स्पंदन को अनुभव कर चुका हूं। सामाजिक कार्यों एवं धर्मशाला निर्माण के लिए मुझ अकिचन को उनके द्वारा मुकाम में सम्मानित किया गया। यह मेरे जीवन का सर्वोत्कृष्ट क्षण था। उन्हीं की प्रेरणा मुझे समाज सेवा में लगाए हुए हैं। उनके व्यक्तित्व व कृतित्व को मेरे जैसे व्यक्ति द्वारा शब्दों में बांधना अत्यंत मुश्किल है। मेरा शब्दकोष जवाब दे चुका है। अंत:करण की भावनाओं को शब्द नहीं मिल पा रहे हैं। अंत में यही कहा जा सकता है कि आने वाली पीढ़ियां जब उनके जीवन दर्शन एवं व्यक्तित्व को पढ़ेगी तो विश्वास नहीं कर पायेगी कि ऐसा व्यक्तित्व इस धरा धाम पर अवतरित हुआ होगा। ऐसे व्यक्तित्व सदियों बाद समाज में आते हैं और अपने जीवन अक से समाज को दिशा प्रदान कर प्रेरित करते हैं। ऐसे ही अप्रतिम व्यक्तित्व बिश्नोई रत्न चौधरी भजनलाल जी को मैं श्री जंभेश्वर धर्मार्थ एवं परमार्थ ट्रस्ट लोहावट के समस्त सदस्यों एवं यहां के संपूर्ण समाज की ओर से हृदय की अनंत गहराइयों से श्रद्धासुमन अर्पित करता हूं। परमपिता जंभेश्वरजी से प्रार्थना करता हूंकि उनकी आत्मा को चिर शांति प्रदान करते हुए स्वर्गलोक में स्थापित करे। संपूर्ण समाज एवं उनके परिवार को इस दारुण दु:ख को सहन करने की असीम शक्ति प्रदान करे।",
        "सुभाष देहडू प्रधान बिश्नोई सभा, हिसार\n\nचौधरी भजनलाल जी बहुमुखी व्यक्तित्व के धनी थे। वे एक प्रखर राजनीतिज्ञ, कुशल प्रशासक, निपुण प्रबंधक, समर्पित समाजसेवी, सफल उद्यमी, भावुक व आस्थावान भक्त, मुक्त हस्त दानी, दूरदर्शी चिंतक व सफल रणनीतिकार थे। उन्होंने राजनीतिक क्षेत्र में छोटे-बड़े अनेक पदों को सुशोभित किया था, इसलिए उनका राजनीतिक अनुभव व्यापक व गहन था। इसी अनुभव के आधार पर आपने भारतीय राजनीति को एक नया आयाम प्रदान किया था। एक आम आदमी भी मुख्यमंत्री से सीधे मिलकर पूरे हक के साथ अपनी बात कह सकता है भारतीय राजनीति में इस अवधारणा के जनक चौधरी भजनलाल जी ही थे। आपने मुख्यमंत्री रहते आम आदमी से सीधा संवाद स्थापित कर, राजनीति में एक नई परम्परा कायम की थी। हरियाणा के मुख्यमंत्री एवं केन्द्रीय कैबिनेट मंत्री रहते आपने प्रदेश व देश की जनता को जो मान-सम्मान व प्यार दिया उसको जनता कभी भुला नहीं पायेगी।\n\nलगभग आधी शताब्दी तक भारत के राजनीतिक क्षितिज पर जाज्वल्यमान नक्षत्र की भांति छाये रहे चौधरी भजनलाल जी ने बिना किसी जाति, धर्म, सम्प्रदाय व क्षेत्र के भेदभाव के जनता का हित किया था। इससे आमजन के हृदय में रजानेताओं व राजनीति के प्रति प्रेम व विश्वास पैदा हुआ था, जो बहुत बड़ी बात थी।\n\nजात-पात धर्म-सम्प्रदाय की लकीरों से ऊपर उठे, 36 बिरादरी के सर्वप्रिय चौधरी भजनलाल जी जैसे महान् नेता का हमारे समाज में पैदा होना, हमारे लिए अत्यन्त गौरव का विषय है। हमें यह कहने में कोई संकोच नहीं होना चाहिए कि चौधरी साहब ने समाज को एक नई पहचान दी थी। आपने न केवल बिश्नोई समाज को एक नया राजनीतिक क्षितिज प्रदान किया था अपितु धार्मिक रूप से जागृत व सामाजिक रूप से संगठित भी किया था। स्थान-स्थान पर गुरु जंभेश्वर भगवान के मंदिरों व समाज की धर्मशालाओं हेतु भूमि प्रदान करना व निर्माण हेतु सहयोग व प्रेरणा प्रदान करना, यह प्रमाणित करता है कि बिश्नोई समाज से आपको अगाध प्रेम था। मुक्तिधाम मुकाम का भव्य मंदिर, भारतवर्ष की राजधानी दिल्ली में स्थित गुरु जम्भेश्वर संस्थान भवन की विशाल व भव्य इमारत चौधरी साहब की दूरदर्शी सोच, भागीरथ प्रयास, उन्मुक्त सहयोग व सद्प्रेरणा का प्रतिफल है। पंचकूला, कुरुक्षेत्र, टोहाना, रतिया, डबवाली व समाज के गांव-गांव में निर्मित गुरु जम्भेश्वर भगवान के मन्दिरों के निर्माण में चौधरी साहब द्वारा दिए गये उल्लेखनीय योगदान को कृतज्ञ बिश्नोई समाज कभी नहीं भूलेगा।\n\nचौधरी साहब द्वारा किये गये उपकारों से समाज कभी उऋण नहीं हो सकता। आप द्वारा दिये गये योगदान को ध्यान में रखते हुए बिश्नोई सभा हिसार ने निर्णय लिया है कि - बिश्नोई मन्दिर हिसार के परिसर में चौधरी भजनलाल जी की प्रतिमा स्थापित की जायेगी, सभा की मासिक पत्रिका अमर ज्योति का जुलाई-अगस्त अंक चौधरी भजनलाल स्मृति अंक के रूप में प्रकाशित किया जा रहा है और भविष्य में 3 जून को निर्वाण दिवस के रूप में मनाया जायेगा। चौधरी भजनलालजी के चरणों में शतशत नमन।",
        "रामसिंह पंवार, महासचिव अखिल भारतीय बिश्नोई महासभा, मुक्तिधाम मुकाम\n\nकेवल बिश्नोई समाज के ही नहीं अपितु सम्पूर्ण राष्ट्र के अति लोकप्रिय व सम्माननीय नेता अ.भा. बिश्नोई महासभा के संरक्षक चौधरी भजनलाल जी के निधन से समाज पर वज़पात हो गया। अब केवल उनकी, उन द्वारा करवाए गये विकास कार्यों की व बांटे गये प्रेम की स्मृति ही शेष रह गई है। वे समाज के बहुत बड़े आलोक स्तम्भ थे, जिनसे हमें पथ दिखाई देता था और हमें हर मंजिल सुगम लगती थी। समाज का हर छोटा-बड़ा व्यक्ति उन्हें अपने परिवार का सदस्य मानता था। बिश्नोई समाज रूपी परिवार के वे मुखिया थे। समाज में प्रत्येक व्यक्ति का दु:ख दर्द उनका अपना होता था, तभी तो वे तत्परता के साथ उसके निवारण में लग जाते थे। उनके मन-मस्तिष्क में केवल एक ही चिंता रहती थी कि आम आदमी का उत्थान केसे हो?\n\nबिश्नोई धर्म एवं गुरु जंभेश्वर में अपार श्रद्धा रखने वाले चौधरी भजनलाल जी ने समाज को एक नई दिशा प्रदान की थी। यह उनका चिंतन व प्रयास ही था कि जिससे समाज में एक नई चेतना पैदा हुई और हर व्यक्ति अपने निजी स्वार्थ और छोटे-बड़े वैमनस्य को छोड़कर समाज हित की बात सोचने लगा। एक सेवकदल के सदस्य, महासभा के सदस्य व महासचिव के रूप में मैंने उनके समाजहित के कार्यों को बहुत निकट से देखा था। पिछले चार दशकों में समाज में जो आमूल-चूल परिवर्तन हुआ है उसका पूर्ण श्रेय बिश्नोई रत्नचौधरी भजनलाल जी को जाता है। स्थान-स्थान पर गुरु जम्भेश्वर के मंदिरों व बिश्नोई धर्मशालाओं का जो जाल बिछा है, उनके प्रवर्तक चौधरी साहब ही थे। मुक्तिधाम मुकाम का निज मन्दिर व दिल्ली का गुरु जम्भेश्वर संस्थान भवन तो चौधरी साहब की समाजसेवा के प्रतीक चिह्न हैं। पूरे भारत के छोटे-बड़े शहरों में उनके सहयोग व मार्गदर्शन से बने मंदिरों व अन्य संस्थानों की सूची तो अतिदीर्घ है।\n\nहरियाणा प्रदेश के मुख्यमंत्री और केन्द्रीय केबिनेट मंत्री जैसे अति व्यस्तता वाले पदों पर रहते हुए भी चौधरी भजनलाल जी मुकाम सहित अन्य जांभाणी मेलों, उत्सवों व कार्यक्रमों में न केवल सक्रिय रूप से भाग लेते थे अपितु वहां दो-दो दिन रूककर समाज की प्रगति के विषय में गहन विचार-विमर्श करते थे। इससे स्वत: ही प्रमाणित हो जाता है कि समाज से आपको हार्दिक प्रेम था और आप इसे बुलन्दियों तक ले जाना चाहते थे। समाज के बड़े-बड़े कार्यक्रम तो आपके दिशा-निर्देश में ही होते थे परन्तु जब गांवों में भी आपको गुरु जम्भेश्वर भगवान के मन्दिर के शिलान्यास या उद्घाटन के लिए आमन्त्रित किया जाता था तो आप बिना किसी देरी के स्वीकृति दे देते थे। कहना न होगा कि आपकी इसी प्रवृत्ति के कारण समाज में एक नई जागृति व नया जोश पैदा हुआ, जिसके सकारात्मक परिणाम आज सर्वत्र देखा जा सकते हैं।\n\nआज के युग में किसी भी व्यक्ति व समाज की सर्वागीण उन्नति में राजनीति का बहुत बड़ा योगदान होता है। चौधरी भजनलाल जी जैसे दूरदर्शी नेता इस तथ्य को समझते थे, इसलिए उन्होंने समाज का राजनीतिक धरातल यथा सामथ्र्य मजबूत किया था। आज उनके जाने से यह धरातल कमजोर हुआ है, जिसे हमें एकजुट होकर फिर से मजबूत करना चाहिए। अखिल भारतीय बिश्नोई महासभा को उन्होंने एक नव स्वरूप प्रदान किया था। महासभा में उन्हीं का निर्णय सर्वमान्य होता था। उनके निधन से महासभा को अपूर्णय क्षति हुई। नि:संदेह चौधरी साहब के निधन से एक युग का अवसान हो गया है जिसकी पुनरावृत्ति एक कठिन कार्य है। सम्पूर्ण महासभा की ओर से चौधरी भजनलाल जी के चरणों में शतशत नमन।",
        "नित्थूराम धक्तरवाल कोषाध्यक्ष, बिश्नोई सभा, हिसार\n\nचौधरी भजनलाल जी उन विरले राजनीतिज्ञों में से थे जो समय की गति को पहचानते थे तथा उसी के अनुसार कार्य करते थे। जिस तकनीकी शिक्षा के बल पर भारत आज पूरे विश्व में अपनी पहचान बनाये हुए है, हरियाणा में इस शिक्षा के प्रवर्तक चौधरी भजनलाल जी ही थे। गुरु जम्भेश्वर तकनीकी विश्वविद्यालय, हिसार के साथ-साथ स्थान-स्थान पर इंजीनियरिंग कॉलेज स्थापित करने का श्रेय चौधरी साहब को जाता है। केन्द्र में कृषि मंत्री रहते हुए आपने किसानों के हित के लिए जो योजनाएं बनाई, उसके लिए भारत का किसान आपका सदैव ऋणी रहेगा।\n\nचौधरी भजनलाल जी एक धार्मिक प्रवृत्ति के राजनेता थे। आपने अपने जीवन में सभी धर्मों को समादर प्रदान किया था। आप न केवल सभी धर्मों के समारोहों में भाग लेते थे अपितु आपने मुख्यमंत्रीत्व काल में सभी धर्मों के धार्मिक स्थलों हेतु भूमि प्रदान की थी, साथ ही निर्माण कार्य में भी भरपूर सहयोग दिया था। आज देश और दुनिया में धार्मिक सौहार्द घट रहा है। ऐसे विकट समय में चौधरी साहब का व्यक्तित्व हम सबके लिए प्रेरणास्रोत है। उनके इस सर्वधर्म समभाव में उनकी दूरदर्शिता स्पष्ट झलकती थी। यदि सभी राजनेता इस समभाव से कार्य करें तो सब प्रकार का वैमनस्य समाप्त हो सकता है।\n\nअखिल भारतीय बिश्नोई महासभा के संरक्षक के रूप में चौधरी साहब ने महासभाव समाज को एक नई ऊर्जा व गति प्रदान की थी। बिश्नोई समाज ने आपके अविस्मरणीय योगदान से नतमस्तक होकर अखिल भारतीय बिश्नोई महासभा ने 10 मार्च, 1986 को आपको बिश्नोई रत्न की उपाधि से अलंकृत कर अपने को धन्य किया था।पूरे समाज के संरक्षक व प्रेरणास्रोत रहे चौधरी भजनलाल जी सही अर्थों में मानव रत्न थे। आज उनके प्रयाण से पूरा समाज अपने आपको अनाथ महसूस कर रहा है।\n\n5.06.2011 को हुई बिश्नोई सभा, हिसार की बैठक में सभासदों ने प्रस्ताव रखा कि अमर ज्योति का आगामी अंक चौधरी भजनलाल स्मृति अंक के रूप में प्रकाशित किया जाए। बैठक में यह प्रस्ताव सर्वसम्मति से पारित हुआ। बिश्नोई सभा, हिसार ने माननीय सभासदों के निर्णय का पालन करते हुए प्रस्तुत अंक प्रकाशित किया है। मेरा मानना है कि बिश्नोई सभा, हिसार ने इस अंक के प्रकाशन के माध्यम से अपने कर्तव्य की पूर्ति कर रही है। ऐसे लाखों अंक भेंट करके भी हम चौधरी भजनलाल जी के उपकारों से उऋण नहीं हो सकते। वैसे तो चौधरी भजनलाल जी ने पूरे भारत के लिए बहुत कुछ किया परन्तु बिश्नोई समाज को तो उन्होंने विशेष अधिमान दिया। इस अंक के माध्यम से आगे आने वाली पीढ़ियां चौधरी भजनलाल के उपकारों से अवगत हो सकेगी तथा उन्हीं का अनुकरण करके सेवा करेगी, यही इस स्मृति अंक की सार्थकता होगी। मुझे दृढ़ विश्वास है कि इस अंक को लेकर सभा द्वारा किया गया प्रयास व संपादक महोदय द्वारा किया गया श्रम कभी व्यर्थ नहीं जाएगा।",
        "डॉ. सुरेन्द्र कुमार बिश्नोई दयानन्द महाविद्यालय, हिसार (हरियाणा) मो. : 9812108255\n\nपंद्रहवीं शताब्दी में तत्कालीन जोधपुर परगने के गांव मांझवास (वर्तमान राजस्थान के नागौर जिले में स्थित) में कुंभाराम मांझूगोत्रीय जाट रहते थे। उनके पुत्र रेड़ाराम जी थे जो एक कर्मठ किसान होने के साथ-साथ एक उच्च कोटि के भावुक भक्त थे। वे हर समय कुछ सीखने एवं ग्रहण करने यानि अपनाने को उत्सुक रहते थे। साधु-संतों और महापुरुषों के प्रति उनके हृदय में अतीव श्रद्धाभाव था। मध्यकालीन भारत में आए पतन से वे दुखी थे तथा किसी समाज-सुधार आंदोलन का अंग बनना उन्हें अभीष्ट था। सन् 1485 में जब संभराथल धीरे पर गुरु जांभोजी ने बिश्नोई पंथ का प्रवर्तन किया तो रेड़ाराम मांझू उन अग्रिम पंक्ति के लोगों में से थे जो पाहल ग्रहण कर बिश्नोई बने थे। गुरु जांभोजी का अधिकाधिक सान्निध्य प्राप्त करने के लिए रेड़ारामजी मांझवास छोड़कर संभराथल धीरे के निकट स्थित हिमटसर गांव में बस गए।\n\nगुरु जांभोजी के परम भक्त रेड़ाराम के सात पुत्रों में से एक भलाराम हुए। भलाराम भी पिता के समान गुरु जांभोजी जी के अनन्य भक्त और साधु-संतों व अतिथियों के सेवक थे। भलाराम जी ने अपनी युवावस्था में ही हिमटसर छोड़कर वर्तमान जोधपुर जिले की फलौदी तहसील के मुंजासर गांव को अपना निवास स्थान बना लिया। बिश्नोई धर्म के प्रतिपालक भलारामजी की दसवीं पीढ़ी में लाखाराम हुए। लाखाराम भी अपने पूर्वजों की भांति गुरु जांभो जी के श्रद्धालु भक्त व29 धर्मनियमों के कट्टर प्रतिपालक थे।\n\n18वीं और 19वीं शताब्दी में वर्तमान हरियाणा और पंजाब की उपजाऊ भूमि ने मारवाड़ के लोगों को स्थानांतरति होने के लिए प्रेरित किया था, फलस्वरूप बहुत से परिवार मारवाड़ से आकर इस भूमि को अपने पसीने से सींचने लगे। लाखाराम भी उन कर्मठ और साहसी लोगों में से एक थे जो अपना भाग्य आजमाने वर्तमान हरियाणा और पंजाब की भूमि पर आये थे। लाखाराम ने सन् 1808 में मुंजासर छोड़कर सपरिवार वर्तमान हरियाणा के फतेहाबाद जिले के बालनवाली गांव को अपनी कर्मस्थली बनाया था।\n\nलाखाराम के पुत्र भूराराम और भूराराम के पुत्र श्योराम हुए। भूराराम और उनके पुत्र श्योराम ने भी अपने पूर्वजों से प्राप्त सम्पत्ति और भगवद्भक्ति में श्री वृद्धि की तथा प्रतिष्ठा को प्राप्त हुए। श्योराम को तीन पुत्रों की प्राप्ति हुई- चोखाराम,बगड़ावत और खेराज। चोखाराम और बगड़ावत का युवावस्था में ही निधन हो गया था।\n\nबीसवीं शताब्दी के आरम्भ में वर्तमान हिसार, फतेहाबाद, सिरसा के अनेक किसान अपना भाग्य आजमाने तत्कालीन बहावलपुर, रियासत (वर्तमान पाकिस्तान में) में स्थानांतरित हुए, जहां सादगी सहित अनेक नहरें बहती थी। उसी समय श्योराम के परिवार का भी स्थान परिवर्तन का योग बना था। इसी योग के फलस्वरूप श्योराम व उनके पुत्र खेराज जी सादगी नदी के किनारे बसे कोड़ांवाली गांव में जा बसे। वर्तमान में यह गांव भारत-पाक सीमा से मात्र तीन किलोमीटर की दूरी पर है। राजस्थान के गंगानगर जिले में स्थित पाल मुकुंद गांव से तो यह सामने ही दिखता है। श्योरामजी कोड़ांवाली गाँव में ही सन् 1925 में परलोक सिधार गये।\n\nश्योराम के पुत्र खेराज का विवाह वर्तमान हिसार जिले में स्थित लीलस गांव के श्री हरसुख खिचड़ की सुपुत्री कुंदना देवी से हुआ था। हरसुख जी का परिवार अत्यन्त ही धार्मिक था, जिसका प्रभाव कुदना देवी पर भी पड़ा था। जब ससुराल भी धार्मिक भावना वाला मिला तो सोने पर सुहागा हो गया। 6 अक्टूबर, 1930 का दिन केवल खेराज के परिवार के लिए ही नहीं बल्कि पूरी सृष्टि के लिए बहुत बड़ी खुशी का दिन था। इसी दिन खेराज एवं कुदना देवी को एक भाग्यशाली एवं तेजस्वी पुत्र की प्राप्ति हुई। प्रथम पुत्र होने के कारण घर में खुशियां छा गई।\n\nआगे चलकर यही पुत्र इस दुनियां में चौधरी भजनलाल के नाम से विख्यात हुआ तथा मानवता का प्रतीक बना।\n\nभजनलाल बचपन में एक बार अत्यन्त बीमार हुए तो माता कुंदना देवी बहुत चिंतित हुई। एक संत पुरुष ने अभिमंत्रित गुड़ दिया जिससे भजनलाल फिर से हृष्ट-पुष्ट हो गये। उसी महापुरुष से जब कुंदना देवी ने भजनलाल का भविष्य पूछा तो उसने एक यंत्र माता कुंदना देवी के सामने रखते हुए उसके किसी कोने पर उंगली रखने के लिए कहा। माता कुदना देवी ने किसी कोने पर उंगली रखने की अपेक्षा यंत्र के मध्य स्थान पर ऊंगली टिकाई। उस संत पुरुष ने भविष्यवाणी की कि यह बालक एक दिन बहुत बड़ा राजा बनेगा। माता कुदना का मुख कमल खिल उठा। खेराज एवं कुंदना देवी दम्पत्ति को एक और पुत्र मनफूल सिंह तथा एक पुत्री भागां देवी की भी प्राप्ति हुई। खेराज जी एक कृषक होते हुए भी शिक्षा के प्रति जागरूक थे। इसलिए समय आने पर उन्होंने अपने सुपुत्र भजनलाल को कोड़ांवाली के स्कूल में प्रवेश दिलवा दिया। पांचवी तक की पढ़ाई कोड़ांवाली से पूर्ण करने के बाद भजनलाल ने पड़ोस के गांव से आगे की पढ़ाई की। भजनलाल एक कुशाग्र बुद्धि वाले विद्यार्थी थे और उनकी स्मरण शक्ति का लोहा सभी विद्याथों व अध्यापक मानते थे।\n\nसन् 1947 का अगस्त महीना सब हिन्दुस्तानियों के लिए विशेष स्थान रखता है। इसी महीने में आजादी की खुशी के साथ-साथ विभाजन का दुखद अभिशाप भी मिला था। विभाजन रूपी विषैले सर्प का दंश कोड़ांवाली को भी लगा, जिसका विष फैलता हुए खेराज के परिवार तक भी पहुंच गया। फलस्वरूप खेराज जी अपने हरे-भरे खेत, अन्न से भरे खलिहान और दुधारू पशुओं को छोड़कर वर्तमान भारत की ओर आ गये। कुछेक स्थानों पर अल्प निवास करने के बाद खेराज जी ने वर्तमान फतेहाबाद जिले के मोहम्मदपुर रोही को अपना निवासस्थान बनाया।\n\nयुवावस्था की दहलीज पर पांव रखते ही भजनलाल का सामना विभाजन प्रदत्त संघर्ष से हुआ। सादगी नहर की विपरीत लहरों में तैरने वाले युवा भजनलाल ने अब तक समय की विपरीत लहरों में भी तैरना सीख लिया था। विभाजन की विषम परिस्थितियों से उनके हृदय में विषाद या घबराहट नहीं बल्कि साहस व दृढ़ता उत्पन्न हुई। मोहम्मदपुर आकर भी खेराज जी ने अपना परम्परागत कृषि का व्यवसाय अपनाया परन्तु युवा भजनलाल का मन कृषि की अपेक्षा व्यापार की ओर अधिक झुकने लगा। उन्हें तो अपना दायरा बढ़ाकर इस धरती पर परोपकार की एक इबारत लिखनी थी जो केवल घर और खेती तक सीमित रहकर नहीं लिखी जा सकती थी। 1949 में युवा भजनलाल माता-पिता की आज्ञा से व्यापार के क्षेत्र में कुद पड़े और अपनी कर्मस्थली बनाया आदमपुर को। कपड़े के व्यापार से उन्होंने अपना कार्य शुरू किया। अपने मृदुल व्यवहार, ईमानदारी और कर्मठता से उनकी ख्याति शीघ्र ही फैलने लगी। लग्नशील, महत्वाकांक्षी एवं दूरदर्शी भजनलाल ने शीघ्र ही अपने व्यापार को बढ़ावा दिया और घी के निर्यात का कार्य भी शुरू कर दिया।\n\nयह युवा भजनलाल की कर्मठता व ईमानदारी ही थी कि उत्तरी भारत में आदमपुर की पहचान देसी घी वाले आदमपुर से होने लगी। इन्हीं संघर्ष के दिनों में आदमपुर में पोकरमल के रूप में युवा भजनलाल को एक मित्र की प्राप्ति हुई। दोनों मिलकर एक और एक ग्यारह हो गये। आदमपुर में ही चौधरी पोकरमल भजनलालके नाम से 1954 ई. में आढ़त का काम शुरू किया। यह भजनलाल की प्रबंधन कुशलता ही थी कि साठ का दशक शुरू होते-होते तो वे अपने व्यवसाय में प्रतिष्ठा प्राप्त कर चुके थे।\n\nश्री भजनलाल का विवाहवर्तमान फतेहाबाद जिले के लालवास गांव के श्री बृजलाल जी ज्याणी की सुपुत्री जसमां देवी से हुआ। भगवान की भक्ति, घंटों-घंटों तपस्या और भजन कीर्तन तो मानो जसमां देवी को जन्म घुट्टी के रूप में ही मिले हैं। विवाह के बाद तो भजनलाल के घर में धर्म और अर्थ साथ-साथ दिन दुगने और रात चौगुने बढ़ने लगे। हर सफल व्यक्ति की सफलता में उसकी अद्धांगिनी का पूरा-पूरा सहयोग रहता है। यह बात चौधरी भजनलाल जी की सफलताओं में अक्षरश: सही साबित होती है। जीवनभर चौधरी भजनलालजी के सफलता की ओर बढ़ते चरणों को जसमां देवी का सहारा मिलता रहा। श्री भजनलाल व श्रीमती जसमां देवी को रोशनी देवी के रूप में एक सुपुत्री वचन्द्रमोहन और कुलदीप के रूप में दो सुपुत्रों की प्राप्ति हुई।",
        "1960 में हरियाणा में ग्राम पंचायतों के आम चुनाव हुए। अब तक भजनलाल अपनी मिलनसारिता के कारण चर्चित व लोकप्रिय हो चुके थे। 30 वर्षीय भजनलाल यह भी जान चुके थे कि आम आदमी का कल्याण केवल व्यापार के माध्यम से नहीं हो सकता, इसके लिए सर्वोपयुक्त माध्यम राजनीति ही है। इसी चुनाव को उचित अवसर समझकर लोकप्रिय भजनलाल ने ग्राम पंच का चुनाव लड़ा तथा विजयी होकर राजनीति में पदार्पण किया और फिर कभी पीछे मुड़कर नहीं देखा। जिला परिषद् के सदस्य व चेयरमैन बने। नौ बार विधायक, तीन बार हरियाणा सरकार में मंत्री, तीन बार हरियाणा प्रदेश के मुख्यमंत्री,दो बार केन्द्रीय मंत्री, तीन बार लोकसभा सांसद व एक बार राज्यसभा सांसद बने। 50 वर्षों के राजनीतिक जीवन में उन्होंने भारतीय राजनीति व लोकतंत्र को जो नया आयाम व क्षितिज दिया वह किसी से छिपा नहीं है। 80 वर्ष, 7 महीने और 27 दिन तक जनसेवा करने के पश्चात 3 जून, 2011 को भी चौधरी भजनलाल प्रात: उठते ही जनसेवा में तल्लीन हो गये। प्रात: 8 बजे ही अपने हिसार स्थित आवास पर बरामदे में बैठ लोगों के कष्ट निवारण में लग गए। 12.30 बजे तक जनकल्याण की इबारत लिखते रहे। 12.30 बजे दोपहर के विश्राम हेतु उठकर अंदर जाने लगे तो अचानक उनकी आंखों के आगे अंधेरा छाने लगा और यह अंधेरा फैलता-फैलता पूरी सृष्टि में फैल गया। भरी दोपहर में ही सूर्य अस्त हो गया। थोड़े संभले भी परन्तु मस्तिष्क के आघात ने मूछित कर दिया। स्थानीय हस्पताल ले जाया गया, वहीं हृदयाघात ने आशाओं की बची खुची किरणों को भी कुंद कर दिया। 3 जून,2011 को सायं 5 बजे लोकनायक चौधरी भजनलाल सात द्वीपों और नव खण्डों में अपना यश फैलाकर बैकुण्ठवासी हो गये।\n\nअपने चहेतों में चौधरी साहब की संज्ञा से लोकप्रिय रहे चौधरी भजनलाल जी मानवीय संवेदना और रागात्मक भावानुभूति रखने वाले राजनेता थे। जिस निर्धन, निर्बल, निस्सहाय, निरीह, निरालंब व निराश्रितों का इस जग में कोई नहीं था उनके चौधरी भजनलाल जी थे। राग-द्वेष, घृणा-क्रोध जैसे मानवीय विकारों से उपर उठे चौधरी साहब दीन-दलित, किसान कमेरे व शोषितों के मसीहा थे। प्राय: प्रसन्नचित व मृदुल रहने वाले चौधरी भजनलाल जी की जनहित के मुद्दों पर मुखरता देखते ही बनती थी। वे थोथे आदर्शवाद से दूर व धरातल से जुड़े राजनीतिज्ञ थे।\n\nचौधरी भजनलाल जी का निजी जीवन, विचारधारा, राजनीतिक चिंतन व धार्मिक दृढ़ता हर किसी के लिए प्रेरणा का स्रोत है। वे सहज, सुलझे और संजीदा व्यक्ति थे। वे इतने मिलनसार थे कि वरिष्ठ कनिष्ठ या आयुगत श्रेणियां उन्हें जकड़ नहीं पाती थी। उनका जीवन संघर्षों व साहस की गाथा है जिसमें जमीनी सच्चाइयों की उष्मा है। भट्ठी में तपकर सोना जिस तरह चटख रंग लेकर आंखों को चुधिया देता है, उसी प्रकार जीवन के ताप-संतापों व संघर्षों में तपाचौधरी भजनलाल का व्यक्तित्व था, जिसकी अंतप्रतिभा जगमगाती रहती थी।\n\nकरोड़ों लोगों की आकांक्षाओं, आशाओं के प्रतिनिधि रहे चौधरी भजनलाल जी उन्हीं लोगों की आवाज बुलंद करते थे, जिनकी जुबान को विषम परिस्थितियों ने काठ की कर दी थी। उनका व्यक्तित्व जमीन से पैदा होकर अपनी छाया का आनन्द बड़े विशाल भू-भाग तक देने वाले वट वृक्ष के समान था। वे कर्मठ कर्मयोगी, कट्टर न्यायपालक, उत्कृष्ट समाजसेवी, श्रद्धावान धर्मप्रमी, दृढ़निश्चयी और आत्मविश्वास से भरपूर युगांतरकारी महापुरुष थे। उन्होंने शिथिल समाज को एक गति प्रदान की थी,परम्पराओं का पुनः सृजन किया था तथा मानव मूल्यों को नई परिभाषा दी थी। वे कुशल प्रशासक, निपुण राजनीतिज्ञ और सफल प्रबंधक थे। इतने सारे गुणों का एक व्यक्ति में होना अचरज नहीं तो और क्या था? चौधरी भजनलालजी के भीतर प्यार का ऐसा पारावार था कि वे उसे बांटते चलते थे। यही कारण है कि आज उनके शिष्यों, समर्थकों, साथियों, मित्रों, प्रशंसकों, अनुयायियों व अनुरागियों की एक बहुत बड़ी जमात है। यह प्यार का पारावार ही उनकी लोकप्रियता का राज था।\n\nआने वाली पीढ़ियां जब यह जानेंगी कि एक व्यक्ति इस सीमा तक अदम्य साहस के साथ अनवरत संघर्ष कर तथा विषम परिस्थितियों में भी अविचल रहकर सफलता के उच्च शिखरों पर पहुंचा था, तो आश्चर्यचकित हुए बिना नहीं रहेगी। जो भी चुम्बकीय व्यक्तित्व वाले चौधरी भजनलाल जी से मिला, उनकी झलक पाई वह आगे चलकर फ़ख़ महसूस करेगा कि मैंने चौधरी भजनलाल को देखा था।",
        "<img src='https://bishnoidharamprakash.github.io/assets/assets/images/Screen-Shot-2017-09-04-at-2.08.03-PM.png' max-width='100%' max-height='100%'/> ",
        "डा. कृष्ण कुमार जौहर दयानंद पी.जी. कॉलेज, हिसार\n\nपांच दशक तक राष्ट्रीय राजनीति में छाये रहे चौधरी भजनलालजी की राजनीतिक यात्रा भारतीय लोकतंत्र के विभिन्न\n\nसोपानों से होकर गुजरी है। स्वतंत्र भारत में शायद ही ऐसा कोई राजनेता हो जिसने लोकतंत्र की छोटी से छोटी इकाई से अपनी यात्रा आरंभ की हो और बड़ी से बड़ी इकाई को भी छुआ हो। चौधरी भजनलाल जी एकमात्र ऐसे राजनेता थे जिन्होंने लोकतंत्र में इतने पर्दोको सुशोभितकिया था।\n\nचौधरी भजनलाल जी की राजनैतिक यात्रा सन् 1960 में पंचायत के पंच पद से शुरू हुई। वे ग्राम पंचायत आदमपुर के लिए पंचचुने गए।\n\n1961 में हिसार ब्लाक-2 के लिए जिला परिषद् सदस्य चुने गये। 1965 में हिसार ब्लाक-2 के चेयरमैन बने तथा 4 वर्षों के लिए कांग्रेस के हिसार मंडल के प्रधान बने। 12 व 14 मई, 1968 को हुए हरियाणा विधानसभा चुनाव में चौधरी भजनलाल कांग्रेस की टिकट लेकर पहली बार विधानसभा चुनाव के मैदान में आए तथा 23723 मत लेकर 10044 मतों से विजयी हुए। इस चुनाव में आजाद प्रत्याशी कैप्टन बलराजसिंहको 13679 मत प्राप्त हुए। चौधरी भजनलालजी विधायक बनने के बाद 1970 से 1975 तक हरियाणा मंत्रिमंडल में कृषि मंत्री रहे। 11 मार्च, 1972 को हुए हरियाणा विधानसभा चुनाव में कांग्रेस प्रत्याशी चौधरी भजनलाल जी ने 28928 मत लेकर चौधरी देवीलाल को 10968 मतों से पराजित कर दिया। चौधरी देवीलाल को 17960 मतों से संतोष करना पड़ा। 12 जून, 1977 को हुए हरियाणा विधानसभा चुनाव में जनता पार्टी के प्रत्याशी चौधरी भजनलाल जी 33193 मत प्राप्त कर 20803 मतों से विजयी रहे और तीसरी बार विधायक बने। आजाद प्रत्याशी श्री मोहरसिंह को 12390 मत मिले। 1978-79 में सहकारिता, डेयरी विकास, पशुपालन, श्रम व रोजगार तथा वन मंत्री बने। 28 जून, 1979 को पहली बार हरियाणा के मुख्यमंत्री बने। 19 मई, 1982 को हुए हरियाणा विधानसभा चुनाव में कांग्रेस पार्टी के प्रत्याशी चौधरी भजनलाल ने 42227 मत लेकर लोकदल प्रत्याशी श्री नरसिंह बिश्नोई को 24712 मतों से पराजित किया। श्री नरसिंह बिश्नोई को 17515 मत प्राप्त हुए।\n\n23 मई, 1982 को दूसरी बार हरियाणा के मुख्यमंत्री बने तथा इस पद पर 5 जून, 1986 तक बने रहे। 2 अगस्त, 1986 को संसद (राज्यसभा) के सदस्य चुने गये तथा 21 अक्टूबर 1986 को केन्द्र सरकार में पर्यावरण तथा वन मंत्री तथा 14 फरवरी, 1988 को कृषि मंत्री बने और इस पद पर 1 दिसम्बर, 1989 तक बने रहे। नवम्बर, 1989 में फरीदाबाद निर्वाचन क्षेत्र से कांग्रेस की टिकट पर लगभग 1,37,000 वोटों से जीतकर पहली बार लोकसभापहुंचे। 20 मई, 1991 को हुए हरियाणा विधानसभा चुनाव में कांग्रेस प्रत्याशी चौधरी भजनलाल ने 48117 मत लेकर मास्टर हरिसिंह को 31596 मतों से पराजित किया। इस चुनाव में मास्टर हरिसिंह को 16521 मत मिले। 24 जून, 1991 को तीसरी बार हरियाणा के मुख्यमंत्री बने। 8 मई 1996 तक इस पद पर सेवा प्रदान करते रहे। 28 अप्रैल, 1996 को हुए हरियाणा विधानसभा चुनाव में चौधरी भजनलाल ने कांग्रेस प्रत्याशी के रूप में 54140 मत प्राप्त करके श्री सुरेन्द्र सिंह को 20007 मतों से पराजित किया। इस चुनाव में हवि.पा. प्रत्याशी श्री सुरेन्द्र सिंह को 34133 मतप्राप्त हुए।\n\n2 मार्च, 1998 को करनाल निर्वाचन क्षेत्र से संसद (लोकसभा) के सदस्य चुने गए। इस चुनाव में चौधरी भजनलाल ने\n\n327750 मतप्राप्त करके 152061 मतों से श्री आई.डी. स्वामी को पराजित किया।\n\n 1999 के लोकसभा चुनाव में कारगिल युद्ध के कारण बी.जे.पी. के पक्ष में लहर थी। इसलिए चौधरी भजनलाल कांग्रेस\n\nप्रत्याशी के रूप में करनाल से विजय कायम नहीं रख पाये।\n\n 22 फरवरी, 2000 को हुए हरियाणा विधानसभा चुनाव में कांगेस प्रत्याशी चौधरी भजनलाल ने 63174 मत प्राप्त करके\n\nप्रो. गणेशी लाल को 46057 मतों से पराजित किया। इस चुनाव में प्रो. गणेशी लाल को मात्र 17117 मत मिले।\n\n 10 मार्च, 2000 को हरियाणा विधानसभा में प्रतिपक्ष के नेता बने।\n\n 01.08.2002 को हरियाणा प्रदेश कांग्रेस के अध्यक्ष बने।\n\nफरवरी, 2005 को हुए हरियाणा विधानसभा चुनाव में कांग्रेस प्रत्याशी चौधरी भजनलाल जी रिकार्ड जीत हासिल करते हुए 86963 मत प्राप्त करके इनेलो पार्टी के प्रत्याशी श्री राजेश गोदारा को 71081 मतों से पराजित कर दिया। इस चुनाव में श्री राजेश गोदारा को मात्र 15882 मत मिले। 2 दिसम्बर,2007 को हरियाणा जनहित कांगेस (बीएल) का गठन चौधरी भजनलालजी के संरक्षण में हुआ। हरियाणा विधानसभा आदमपुर के 2008 के उपचुनाव में 26000 से अधिक वोटों से जीते। मई,2009 के लोकसभा चुनाव में हिसार से सांसद बने। इसके अतिरिक्त 17 जून, 1987 को हुए हरियाणा विधानसभा चुनाव में चौधरी भजनलालजी की धर्मपत्नी श्रीमती जसमां देवी, कांग्रेस प्रत्याशी ने 41152 मत प्राप्त करके धर्मपाल सरसाना को9272 मतों से पराजित कर दिया। इस चुनाव में श्री धर्मपाल सरसानाको31880 मतप्राप्त हुए।\n\n उनके ज्येष्ठ पुत्र श्री चन्द्रमोहन भी कालका विधानसभा क्षेत्र से चार बार विधायक चुने गये हैं तथा हरियाणा के उपमुख्यमंत्री भी रह चुके हैं। उनके छोटे पुत्र श्री कुलदीप बिश्नोई ने 1998 के उपचुनाव में आदमपुर से और 2004 के लोकसभा चुनाव में भिवानी संसदीय क्षेत्र से जीत दर्ज की थी। श्री कुलदीप बिश्नोई वर्तमान विधानसभा में भी आदमपुर विधानसभा क्षेत्र का प्रतिनिधित्व कर रहे हैं।",
        "चौधरी भजनलाल जी एक बहुत ही आस्थावान व विनम्र स्वभाव के महापुरुष थे। दूसरों के प्रति प्रेम, सम्मान व दया उनके हृदय में भरी हुई थी। बुजुर्गों और साधु संतों के प्रति तो उनके हृदय में अत्यन्त आदरभाव था। व्यापार के सम्बन्ध में चौधरी साहब पचास के दशक में लुधियाना अक्सर आते-जाते थे। उनका लुधियाना आना-जाना अधिकतर रेलगाड़ी से होता था। एक बार वे रेलगाड़ी द्वारा लुधियाना से सिरसा आ रहे थे। गाड़ी में अत्यन्त भीड़ थी। उसी गाड़ी में डेरा सच्चा सौदा, सिरसा के संस्थापक मस्ताना जी सवार हुए। चौधरी भजनलालजी वृद्ध-फकीर को देखकर अपनी सीट से उठे और मस्ताना जी को अपनी सीट पर बैठा दिया। मस्ताना जी अत्यन्त प्रसन्न हुए और कहा बेटे! एक दिन तुम बहुत बड़े आदमी बनोगे।” संत महापुरुष के वचन फलित हुए और चौधरी भजनलाल जी सचमुच एक महान व्यक्ति बने।\n\n-द्वारका प्रसाद एडवोर्कट, फतेहाबाद",
        "ताराचंद खिचड़ वरिष्ठ उपाध्यक्ष, अ.भा. बिश्नोई महासभा, मुकाम\n\nचला लक्ष्मीश्च चलाः प्राणाश्चलं जीवितयौवनम्॥ चलाचले च संसारे धर्म एको हि निश्चलः॥\n\nयह संसार परिवर्तनशील व चलायमान है। लक्ष्मी, जीवन व युवावस्था सब कुछ अस्थिर है। इस जगत में चलाचली लगी रहती है। केवल धर्म ही एक ऐसा कर्म है जो निश्चल रहता है और इसके बल पर व्यक्ति अपने जीवन को सफल करने के साथ-साथ लोक कल्याण भी करता है। बिश्नोई रत्न चौधरी भजनलाल जी इस तथ्य को बखूबी समझते थे इसलिए वे धार्मिकों में राजनीतिज्ञ और राजनेताओं के मध्य धार्मिक थे। आज के युग में राजनीति व धर्म को साथ-साथ निभाना किसी चमत्कार से कम नहीं है। चौधरी भजनलाल दैवीय अनुकपा से आजीवन यह चमत्कार करते रहे। जितनी राजनीति उनके स्वभाव में थी, धर्म उससे भी कहीं गहरा था।\n\nचौधरी भजनलाल मानवधर्म के प्रतिपालक थे। ईश्वर अराधना व पूजा पाठ के साथ-साथ आम आदमी की आस्था का ख्याल सदैव उनके ख्याल में रहता था। उन्होंने आजीवन धार्मिक समरसता व समन्वयता का परिचय दिया। प्राचीन राजाओं के अनेक वृतान्त मिलते हैं कि उन्होंने मंदिरों व धर्मशालाओं का प्राथमिकता के आधार पर निर्माण करवाया था, परन्तु वर्तमान काल में तो केवल एक ही राजा हुआ है जिसने प्राथमिकता के आधार पर मंदिर व धर्मशालाएं बनवाई थी और वे थे बिश्नोई रत्नचौधरी भजनलालजी। अपने मुख्यमंत्रीत्व काल में विभिन्न धर्मों के धार्मिक स्थलों हेतु भूमि व अनुदान वे अपना कर्तव्य मानकर देते थे। इस कार्य में उन्होंने कभी कोई जाति-धर्म का भेदभाव नहीं किया था। प्रथम बार मुख्यमंत्री बनकर हिसार आने पर उन्होंने समाज की सेवा करने वाले वाल्मिकी भाइयों का वेतन दुगना कर दिया था वजाट समाजको हिसार के हृदय स्थल पर धर्मशाला निर्माण हेतु सरकारी भूमि दान दी थी। आज हरियाणा में कोई भी जाति या धर्म-सम्प्रदाय ऐसा नहीं है जो यह कह सके कि हमें चौधरी भजनलाल जी ने मंदिर या धर्मशाला निर्माण हेतु भूमि या अनुदान नहीं दिया था।\n\nचौधरी भजनलाल जी जितनी रूचि मंदिरों के निर्माण में लेते थे उतनी ही रूचि धर्मशालाओं के निर्माण में भी लेते थे क्योंकि उनकी दृष्टि में सदैव आम आदमी और उसकी सुविधा रहती थी। यही मानवधर्म है, जो सबसे बड़ा है। कहने की आवश्यकता नहीं है कि बिश्नोई धर्म व समाज के तो वे ध्वज धारक ही थे। पारिवारिक परम्परा में ही उन्हें गुरु जांभो जी के प्रति अपार श्रद्धा व बिश्नोई समाज के प्रति अगाध प्रेम मिला था। ज्यों-ज्यों वे राजनीति में उच्च सोपानों पर चढ़ते गये उनकी यह श्रद्धा व प्रेम बढ़ता ही गया। स्थान-स्थान पर उनके सहयोग से निर्मित गुरु जम्भेश्वर भगवान के मंदिर व बिश्नोई धर्मशालाएं उनके समाज प्रेम के प्रमाण-पत्र हैं। मुक्तिधाम मुकाम का भव्य मंदिर उनके उन्मुक्त सहयोग से पूरा हो सका था। जब मंदिर का निर्माण कार्य आरम्भ हुआ था तो अनुमानित लागत को देखकर सभी चिंतित थे। पंचसदी समारोह के समापान पर जब चौधरी भजनलाल जी को बिश्नोई रत्न की उपाधि से अलंकृत किया गया तो उन्होंने समाज को आश्वस्त किया था कि भव्य से भव्य मंदिर बनाइए धन की चिंता मत कीजिए। विशाल व भव्य समाधि मंदिर में उन्होंने स्वयं भी मुक्त हस्त दान दिया व औरों को भी प्रेरित किया था। इस मंदिर के जीणोद्धार से एक नई परम्परा शुरू हुई और एक चेतना जागृत हुई तथा समाज में गांव-गांव, शहर-शहर मन्दिर व\n\nधर्मशालाएँ बनने लगी इसका श्रेय चौधरी भजनलालजी को जाता है।\n\nपूरे समाज की हार्दिक इच्छा थी कि भारत की राजधानी दिल्ली में हमारी भी धर्मशाला हो। समाज ने यह इच्छा तत्कालीन मुख्यमंत्री चौधरी भजनलाल जी के सामने रखी। चौधरी साहब ने केन्द्र सरकार से दिल्ली के हृदय स्थल सिविल लाईन में जगह अलॉट करवाई। अक्तूबर, 1984 में जब उसकी रजिस्ट्री हेतु चंदे की बात आई तो चौधरी साहब दिवाली पर आदमपुर आये हुए थे। उनके आहवान पर एक घंटे में ही 6.5 लाख रुपये चंदा इकट्ठा हो गया। सभी उपस्थितजन यह चाहते थे कि उक्त जगह की रजिस्ट्री बिश्नोई सभा, हिसार के नाम करवाई जाये परन्तु चौधरी साहब का हृदय व विजन बड़ा विशाल था। वे पूरे समाज को एक इकाई के रूप में देखते थे, इसलिए उन्होंने आदेश दिया कि उक्त जगह की रजिस्ट्री अखिल भारतीय बिश्नोई महासभा के नाम करवाई जाये। उसी स्थान पर उन्होंने तत्कालीन महामहिम राष्ट्रपति श्री के.आर. नारायणन से गुरु जम्भेश्वर संस्थान भवन का शिलान्यास करवाया, जो पूरे समाज के लिए अत्यन्त ही गौरव का क्षण था। इस अत्यन्त ही भव्य व आधुनिक भवन के निर्माण में चौधरी साहब का आर्थिक सहयोग वप्रेरणा उल्लेखनीय रही।\n\nमुक्तिधाम मुकाम एवं दिल्ली के अतिरिक्त भी उन्होंने पंचक्ला, डबवाली, टोहाना, कुरुक्षेत्र आदि अनेक स्थानों पर बिश्नोई मंदिर व धर्मशालाएं बनाने में यथासामथ्र्य सहयोग दिया था। हरियाणा से बाहर भी वे सामाजिक व धार्मिक कार्यक्रमों में रूचिपूर्वक भाग लेते थे। मंदिरों एवं धर्मशालाओं के निर्माण के साथ-साथ सामाजिक समरसता में भी उनकी बहुत बड़ी भूमिका थी। वे सही अर्थों में सामाजिक नेता थे। लोगों के बीच में रहना उन्हें पसंद था। पूरे समाज को एक परिवार के रूप में देखना उनका बड़प्पन था। समाज ने भी उन्हें सदैव सिर-आंखों पर बैठाया था तथा अपना मुखिया माना था। चौधरी साहब ने भी एक मुखिया की भांति पूरे समाज का हित बिना किसी भेदभाव के किया था।\n\n28 से 30 अक्तूबर, 2010 को बिश्नोई धर्म के 525 वर्ष पूरे होने पर मुकाम में रजत जयंती समारोह का आयोजन किया गया। चौधरी भजनलाल जी वृद्धावस्था में अस्वस्थ होते हुए भी 30 अक्तूबर को समापन समारोह में पहुंचे व मुकाम से संभराथल तक निकाली गई शोभायात्रा का नेतृत्व किया। पाठक स्वयं ही अनुमान करे कि समाज से उन्हें कितना प्रेम था। अतिशयोक्ति नहीं वास्तविकता है कि बिश्नोई रत्न चौधरी भजनलाल जी के उपकारों को शब्दों में नहीं बांधा जा सकता व बिश्नोई समाज उन्हें कभी भूलेगा नहीं। शतशत नमन।\n\n– गांव झलनिया, फतेहाबाद",
        "वर्ष 1982 में तत्कालीन प्रधानमंत्री श्रीमती इंदिरा गांधी फतेहाबाद में चुनावी प्रचार के लिए आई थी, तब उनका व्रत था। तब इंदिरा ने कहा था कि वे कुछ नहीं खाएंगी क्योंकि उनका व्रत है। इस पर भजनलाल बोले मैडम दूध और दूध से बनी दही व्रत में खा सकते हैं। इस पर इंदिरा दही खाने लगी तो सुरक्षा कर्मियों ने दही खाने से रोक दिया, इस पर इंदिरा ने कहा कि भजनलाल अगर जहर भी देगा तो भी मैं खा लूगी। ये तो मेरे विश्वासपात्रों में से एक हैं।\n\nसाभार - दैनिक भास्कर",
        "मनोज यादव गांव धमाना, हिसार\n\nजीवन का सबसे बड़ा सच मौत है, लेकिन इस सच पर भी सहसा विश्वास नहीं होता कि चौधरी भजनलाल आज हमारे बीच नहीं है। विश्वास नहीं होता कि ऐसे शालीन एवं शांत व्यक्ति के प्रति भी नियति इतनी निर्दयी हो सकती है। उनकी वह सौम्य मुस्कान जन-जन के मन में चिरस्थायी रहेगी। उनका आशावादी मधुर स्वर हमारे मनों में हमेशा गूंजता रहेगा। राजनीति में दोस्ती व दुश्मनी स्थायी नहीं होती, लेकिन अपने विरोधी को भी दोस्त बना लेने का हुनर केवल उनके पास था। उनके बिछुड़ने का गम हरेक जनमानस को है। अपने महबूब नेता का बढ़ा हुआ हाथ हमें हमेशा याद आता रहेगा। मानवीय मूल्यों में उनकी आस्था हमारे भविष्य को प्रेरित करती रहेगी। उनके अति उदार स्वभाव की मिसाल आज हर इंसान की जुबान पर है।\n\nबिश्नोई रत्नचौधरी भजनलाल जी का जीवन, उनका संघर्ष और उनकी विनम्र कार्यशैली किसी परिचय की मोहताज नहीं है। चाहे पंच, ब्लाक समिति चेयरमैन से लेकर विधायक, मंत्री, सांसद, केन्द्रीय मंत्री व मुख्यमंत्री तक के औहदे पर रहकर भी आम आदमी से सीधे तौर पर जुड़े रहने की मिसाल हो या फिर अपने दरवाजे पर आए हर व्यक्ति की बात को बिना किसी लाग-लपेट के सुनने का जिक्र हो, तो बरबस ही चौधरी भजनलाल का तेजस्वी चेहरा हमारी आंखों के सामने घूम जाता है। फरियाद लेकर आने वाले को संतुष्ट करके भेजना, लोगों के सुख-दु:ख में अपनों की तरह पहुंचना, उच्च पदों पर रहकर भी हर क्षेत्र में जाकर लोगों की दुख-तकलीफें जानना और लोगों के लिए अपने घर के दरवाजे 24 घंटे खुले रखना। होली हो या फिर दीवाली हर हाल में अपने गृह हल्के आदमपुर हल्कावासियों की खुशियों में शामिल होना। ये सब चौधरी भजनलाल की निजी विशेषताएं रही है। प्रदेश की 36 बिरादरी को प्रशासनिक व राजनैतिक रूप से भरपूर मान-सम्मान देना, सादगीपूर्ण जीवन, सौम्य व्यवहार, बेजोड़ संगठनकर्ता और मृदुभाषी जैसे गुणोंने उन्हें अन्य राजनेताओं से अलग किया। लोगों को उनके नाम से संबोधित करने की आदत ने आम आदमी के मन में उनके प्रति विशेष स्नेह जगाया।\n\nसत्ता में प्रदेश की 36 बिरादरी की भागीदारी सुनिश्चित करने की भावना लेकर राजनीति में आए चौधरी भजनलाल की जनहित से जुड़ी नीतियों का ही परिणाम है कि अब तक सर्वाधिक लंबे समय तक प्रदेश का मुख्यमंत्री होने का गौरव उन्हें मिला। उनके मन में प्रदेश के कोने-कोने का विकास, प्रत्येक बिरादरी व क्षेत्र के लोगों को रोजगार के भरपूर अवसर दिलाने और आम आदमी की सरकार देने का इरादा रहा है। यही कारण रहा कि आज उनकी छवि एक राष्ट्रीय नेता के रूप में है।\n\nचौधरी भजनलाल का जन्म 6 अक्टूबर, 1930 को पाकिस्तान के कोड़ांवाली गांव (बहावलपुर रियासत) में हुआ। उनके पिता चौधरी खैराज राज व माता का नाम श्रीमती कुन्दना देवी था। तीन बहन-भाइयों में सबसे बड़े चौधरी भजनलाल के छोटे भाई का नाम चौधरी मनफूल सिंह व बहन श्रीमती भागां देवी हैं। भारत-पाकिस्तान विभाजन के बाद उनका परिवार फतेहाबाद जिले के ग्राम मोहम्मदपुर रोही में आकर बस गया। उनकी शादी फतेहाबाद जिले के गांव लालवास के चौधरी बृजलाल की सुपुत्री जसमां देवी के साथ हुई। वे अपने पीछे भरा-पूरा परिवार छोड़ गए हैं। इस परिवार में धर्मपत्नी श्रीमती जसमां देवी, संतानों में सबसे बड़ी पुत्री रोशनी, दामाद अनूप सिंह, दोहती सुरभि व दामाद विपुल स्वरूप, दोहते आदित्यवर्धन व आयुष्यवर्धन, बड़ा पुत्र चंद्रमोहन, पुत्रवधु श्रीमती सीमा देवी, पौत्र सिद्धार्थ व पौत्री दामिनी, छोटा पुत्र कुलदीप बिश्नोई, पुत्रवधु श्रीमती रेणुका देवी, पौत्र भव्य व चैतन्य, पौत्री सीया हैं।\n\nआदमपुर आकर व्यापार से अपने कैरियर की शुरूआत करने वाले चौधरी भजनलाल ने वर्ष 1960 में पहली बार ग्राम पंचायत के पंच का चुनाव लड़कर राजनीति में प्रवेश किया। तत्कालीन व्यवस्था के अनुसार पंचायत के सदस्यों द्वारा चेयरमैन चुना जाता था इसलिए वे अपने अच्छेरसूख के बल पर ब्लाक समिति चेयरमैन बने तथा 1968 में पहली बार आदमपुर से विधायक बने तथा 1972 में भी विधानसभा पहुंचे। वर्ष 1970 व 1978 में प्रदेश के मंत्रिमंडल में रहे। 28 जून 1979 को उन्होंने पहली बार प्रदेश के मुख्यमंत्री के रूप में शपथ ली। मुख्यमंत्री बनकर उन्होंने सबसे पहले नगर पालिकाओं के सफाई कर्मचारियों का वेतनमान बढ़ाने का आदेश जारी किया। तदुपरांत लगातार दूसरी बार 1982 में मुख्यमंत्री बने। 1986 में राज्यसभा सांसद बनकर केंद्रीय मंत्रीमंडल में कृषि मंत्री बने, इससे पहले केन्द्र में वन एवं पर्यावरण मंत्री का भी कार्यभार संभाला। 1987 में आदमपुर विधानसभा चुनाव में अपनी धर्मपत्नी श्रीमती जसमां देवी को विधायक बनवाया।\n\nवर्ष 1989 में फरीदाबाद संसदीय क्षेत्र से सांसद बने और 1991 में एक बार फिर आदमपुर हलके से विधानसभा में पहुंचे तथा मुख्यमंत्री बने। वर्ष 1998 में करनाल लोकसभा से सांसद बने और आदमपुर के विधायक पद से त्यागपत्र दे दिया। उनकी सीट पर हुए उपचुनाव में विपक्ष में होते हुए भी उपचुनाव में अपने पुत्र कुलदीप बिश्नोई को भारी मतों से विजयी करवाया। वर्ष 2000 में विधायक बनकर विपक्ष के नेता बने और 2002 में उन्हें प्रदेश कांग्रेस अध्यक्ष की जिम्मेदारी दी गई। इसके बाद 2005 में कांग्रेस को भारी बहुमत से जितवाया। 2 दिसम्बर 2007 को हरियाणा जनहित कांग्रेस (बीएल) का गठन उनके संरक्षण में ही हुआ। अपनी इस पार्टी के उम्मीदवार के रूप में भी एक बार फिर उपचुनाव में भारी जीत दर्ज की। तीन बार लोकसभा सदस्य (फरीदाबाद, करनाल व हिसार), एक बार राज्यसभा सदस्य, तीन बार राज्य मंत्रिमंडल के सदस्य,नौ बार विधायक (आदमपुर) व एक बार पंचायत समिति (आदमपुर) के चेयरमैन बनकर 46 साल के लंबे राजनैतिक जीवन में राजनीति के बेजोड़ बादशाह रहे।",
        "चौधरी भजनलाल की गिनती हमेशा से ही दबंग नेताओं में रही है। उन्होंने अपनी दबंगई कमजोरों व लाचारों पर नहीं बल्कि अत्याचारियों से निपटने के लिए चलाई। आज भी प्रदेश की 36 बिरादरी की लीडरशिप में सबसे दमदार नेता के तौर पर पहचान चौधरी भजनलाल से ही की जाती है। चौधरी भजनलाल की प्रदेश के हर कोने में गहरी पैठ रही है जिसकी बदौलत प्रदेश की यू.पी. सीमा से सटे फरीदाबाद, मध्यक्षेत्र करनाल और दक्षिण-पश्चिमी क्षेत्र हिसार से वे खुद सांसद बने जबकि राजस्थान से सटे भिवानी से उनके पुत्र कुलदीप बिश्नोई सांसद बने। इसके अतिरिक्त आदमपुर से पिछले 40 सालों से उनके परिवार का सदस्य ही विधायक रहा है और हिमाचल की सीमा से सटे कालका से चार बार चौधरी भजनलाल के पुत्र चंद्रमोहन विधायक रह चुके हैं। चौधरी भजनलाल परिवार के अलावा देश भर में इस तरह का कोई दूसरा राजनैतिक घराना नहीं जो प्रदेश के विभिन्न हिस्सों से चुनाव लड़कर अपनी लोकप्रियताका परचम लहरा चुका हो।\n\nचाहे एस.वाई.एल. के निर्माण का मामला हो या फिर प्रदेश की राजधानी चंडीगढ़ को पंजाब को सौंपने का फैसला, हर एक अंतर्राज्यीय मसले पर चौधरी भजनलाल ने हरियाणा प्रदेश की वकालत पूरे दमदार तरीके से की। प्रदेश की प्यासी जनता की समस्या को दूर करने के लिए 9 अप्रैल, 1982 को तत्कालीन प्रधानमंत्री श्रीमती इंदिरा गांधी से कर्पूरी गांव में कस्सी चलवाकर एस.वाई.एल. (सतलुत यमुना संपर्क नहर) की खुदाई का कार्य शुरू करवाना, उनकी दूरदर्शिता थी। इस काम को औपचारिकता न मानकर एस.वाई.एल. के निर्माण का 98 प्रतिशत कार्य अपने कार्यकाल में पूरा करवाने में उनकी कर्मनिष्ठा साफ दिखाई दी। प्रदेशवासियों के हितों को ध्यान में रखते हुए मामले को माननीय सर्वोच्च न्यायालय तक पहुंचाया और जोरदार तरीके से अदालती पैरवी की। इसी तरह उन्होंने दिल्ली के रामलीला मैदान में विशाल रैली कर हरियाणा को पानी दिलवाने के लिए तत्कालीन प्रधानमंत्री अटल बिहारी वाजपेयी को ज्ञापन भी सौंपा। चौधरी भजनलाल ने सन् 1986 में राजीव लौंगोवाल समझौते के तहत चंडीगढ़ पंजाब को देने के विरोध में मुख्यमंत्री पद तक से इस्तीफा देकर जता दिया था कि वे हरियाणा के हितों की रक्षा करने के लिए बड़े से बड़ा त्याग करने से नहीं चूकेंगे। यही नहीं यमुना, घग्गर व मारकडा नदी से आने वाले बाढ़ के पानी को बांधों में रोककर इस पानी से साल भर तक प्रदेश के सूखे क्षेत्रों में पानी उपलब्ध करवाने के लिए रेणुका, बिसाऊ व लखवार-ब्यास के निर्माण की योजना बनाना उनकी दूरदर्शिता रही है। यही नहीं समूचे प्रदेश के विकास के लिए सभी पार्टियों के विधायकों के लिए सांसद निधि की तर्ज पर विधानसभा क्षेत्र विकास अनुदान की व्यवस्था भी उनके मुख्यमंत्रीत्व काल में की गई थी। आज के वैज्ञानिक युग की आवश्यकताओं को उन्होंने दो दशक पहले ही भांप लिया था। इसलिए अगली पीढ़ियों के युवाओं को तकनीकी शिक्षा मुहैया करवाने के लिए हिसार में गुरु जंभेश्वर विज्ञान एवं प्रौद्योगिकी विश्वविद्यालय की स्थापना की थी।\n\nमानेसर में टेक्नीकल हब व औद्योगिक नगरी बन चुके गुड़गांवा का ब्लूप्रिंट तैयार करवाना, एक परिवार को एक रोजगार योजना लागू करना, पंचायती राज संस्थाओं को मजबूत करके 25 वर्षों के बाद दोबारा जिला परिषदों का गठन करना व महिलाओं के लिए आरक्षण की व्यवस्था करना, ग्रामीण क्षेत्रों को दिन में 16 घंटे बिजली उपलब्ध करवाना, अपनी बेटी अपना धन योजना लागू करके कन्या के जन्म पर 2500 रुपये के इंदिरा विकास पत्र के बदले 18 वर्ष बाद 25000 रुपये का भुगतान किया जाना व लड़कियों के लिए स्नातक तक मुफ्त शिक्षा योजना लागू करना, मात्र पांच वर्ष के कार्यकाल में 45000 नए ट्यूबवैलों को बिजली कनैक्शन देकर एक रिकॉर्ड स्थापित करना आदि उनके मुख्यमंत्रीत्व काल की उपलब्धियों की लंबी फेहरिस्त है। वर्ष 1995 में आई भीषण बाढ़ के समय किसानों को 3000 रुपये से लेकर 10000 रुपये तक प्रति एकड़ व ट्यूब्वैल के लिए 50 हजार रुपये का मुआवजा तुरंत प्रदान करके और बाढ़ पीड़ितों की मदद को जुटे रहकर उन्होंने राष्ट्रीय स्तर पर अनुकरणीय उदाहरण प्रस्तुत किया। इसके अलावा चौधरी भजनलाल ने अपने कार्यकाल में न केवल समाज की 36 बिरादरी के कल्याण के लिए अहम फैसले लिए बल्कि लोगों को मूलभूत सुविधाएं देने के लिए बड़े पैमाने पर आधारभूत ढांचे का विस्तार करवाया। तीन बार मुख्यमंत्री रहे चौधरी भजनलाल ने अपने कार्यकाल में ऐसे अनेक जनकल्याणकारी कदम उठाए जो कालांतर में मील के पत्थर साबित हुए। जिनमें प्रदेश के पिछड़े वर्गों का आरक्षण 10 प्रतिशत से बढ़ाकर 27 प्रतिशत करवाना, मेवात डेवलपमेंट बोर्ड का गठन करवाना तथा मेवात में आई.आई.टी. इंस्टीट्यूट की स्थापना का प्रावधान करना, रोहतक में पंडित भगवत दयाल शर्मा मेडिकल कालेज को अपग्रेड करना व पंजाबी भाषा को हरियाणा में दूसरी भाषा का दर्जा दिलाना प्रमुख है। उनके प्रयास ने अनुसूचित जाति की श्रेणी में अत्यंत दलित समाज को आगे बढ़ने का मौका दिया। उन्होंने उत्तर-पूर्वी हरियाणा के विकास के लिए शिवालिक डेवलेपमेंट बोर्ड की स्थापना की तथा पूर्वी हरियाणा के लिए सोनीपत के राई में अंतर्राष्ट्रीय स्तर की ड्राई प्रतूट व सब्जी मंडी का शिलान्यास किया। इस तरह के सर्वहितकारी कार्यों के बल पर ही चौधरी भजनलाल आज तक प्रदेश की सभी बिरादरियों के एकमात्र सर्वमान्य नेता के रूप में स्थापित रहे हैं। जाति व क्षेत्र के आधार पर भेदभाव की बजाय प्रदेश के कोने-कोने में बसे 36 बिरादरियों के लोगों को रोजगार के समान अवसर उपलब्ध करवाना आदि उनके मुख्यमंत्रीत्व काल की उपलब्धियों का लंबा चौड़ा इतिहास है।\n\nचौधरी भजनलाल बेहद धार्मिक प्रवृत्ति के व्यक्ति थे और राजनैतिक लोगों के बीच भी धार्मिक रहे। उनमें इंसानियत कुट-कूट कर भरी हुई थी। उन्होंने अपने जीवन में अनेक धर्मशालाओं, मंदिरों, धार्मिक व सामाजिक भवनों का निर्माण करवाया। उनके कार्यकाल में विभिन्न जिलों में समाज की सभी जातियों को अपने सामूहिक कार्यों के लिए सरकार द्वारा जमीन अलाट की गई। वे समाज के प्रत्येक वर्ग कर्मचारी, व्यापारी, किसान व मजदूर से विशेष हमदर्दी रखते थे। वे सही मायनों में हर क्षेत्र व समाज के लोगों के महबूबनेता थे।",
        "डा. माया बिश्नोई ,डा. मदन खीचड़ 10-ए/11, न्यूकैंपस कृषि मौसम वैज्ञानिक एच.ए.यू.,हिसार ह.कृ.वि.,हिसार,\n\nधरती पर ऐसे कुछ विरले ही महापुरुष जन्म लेते हैं जो आम आदमी की सेवा में अपना पूरा जीवन लगा देते हैं, उन्हीं में से एक थे चौधरी भजनलाल। विलक्षण प्रतिभा तथा समाजहित के गुणों के धनी चौधरी भजनलाल का जन्म एक सामान्य कृषक परिवार में 6 अक्तूबर, 1930 को बहावलपुर रियासत के कोड़ांवाली गांव में हुआ जो अब पाकिस्तान में है। भारत-पाक विभाजन पर भारत सरकार ने इनके परिवार को मोहम्मदपुर रोही गांव में कृषि भूमि आंवटित की। कृषक परिवार से सम्बन्धित होने के कारण इन्होंने मण्ड़ी आदमपुर में आढ़त का व्यवसाय शुरू किया। आढ़त के व्यवसाय में रहते हुए आपने किसानों की समस्याओं व दु:ख तकलीफों को नजदीक से जाना तथा उन्हें अपने स्तर पर हल करवाने का प्रयास किया। किसानों एवं आम आदमी के दु:खों के निवारण हेतु इन्होंने 1960 में पंचायत समिति सदस्य के रूप में राजनीति में पदार्पण किया। अपने आत्मविश्वास, दृढ़ निश्चय तथा समाज हित की भावना के कारण 1968 में प्रथम बार आदमपुर विधानसभा से विधायक निर्वाचित हुए तथा 1970 में इन्होंने हरियाणा मंत्रिमण्डल में कृषि मंत्री का पदभार संभाला।\n\nहरियाणा में कृषि मंत्री (1970-75) रहते हुए आपने हरियाणा राज्य में किसानों को आने वाली हर समस्या का समाधान करने का प्रयास किया। हरियाणा गठन के समय हरियाणा का अधिकांश क्षेत्र असिंचित था जिसमें कृषि केवल वर्षा पर निर्भर करती थी। इन्होंने भाखड़ा नहर का पानी हरियाणा के हर छोर पर पहुंचाने का प्रयास शुरू किया। कृषि भूमि को समतल करवाने के लिये किसानों को हरियाणा सरकार से विशेष रूप से सहायता दिलवाई। कृषि मंत्री कार्यकाल में ही इन्होंने 1970 में पंजाब विश्वविद्यालय लुधियाना के हिसार कैम्पस को स्वतंत्र विश्वविद्यालय का दर्जा संसदीय कानून के तहत दिलवाने में विशेष भूमिका अदा की तथा इसे कृषि शिक्षा एवं शोध का अति उत्कृष्ट केन्द्र के रुप में विकसित करवाना शुरू किया जो आज अन्तर्राष्ट्रीय स्तर का विश्वविद्यालय बन चुका हैं। इस विश्वविद्यालय से किसानों ने आधुनिक एवं वैज्ञानिक ढंग से खेती करने की विधि को जाना तथा जिससे राज्य का कृषि उत्पादन बढ़ना शुरू हुआ। सन् 1978 से 1979 तक चौधरी साहब ने किसानों से संबंधित सहकारिता, पशुपालन एवं रोजगार मंत्री के रूप में कार्य किया। इस दौरान इन्होंने किसानों को फसलों पर आधारित कृषिऋण सोसायटी के माध्यम से दिलाना शुरू किया जिससे किसानों को हो रही कृषि ऋण जैसी समस्या से काफी हद तक छुटकारा मिला तथा साहूकारों के चंगुल से छुटकारा मिलना शुरू हुआ। गांवों में सहकारिता आंदोलन की शुरूआत हुई जिससे आम किसान सहकारी समिति का सदस्य बनने लगा। किसानों को सहकारी समिति के माध्यम से रासायनिक खाद मिलने की सुविधा शुरू करवाई। पशुपालन मंत्रीत्व के दौरान इन्होनें दुग्ध उत्पादन के लिए भी अनेक विकासोन्मुखी परियोजनाएं शुरू की जिससे हरियाणा में दुग्ध उत्पादन में बढ़ोतरी होनी शुरू हुई। चौधरी भजनलाल को इसी दौरान हरियाणा सरकार द्वारा वन मंत्रालय का कार्यभार भी दिया गया। इस दौरान इन्होंने सड़कों के किनारों पर वृक्षारोपण करवाया तथा हरियाणा को हराभरा करने में अपना अमूल्य योगदान दिया। हरियाणा में जो हरित क्रांति हुई उसका श्रेय चौधरी भजनलालजी को जाता है।\n\nचौधरी भजनलाल ने 28 जून, 1979 को प्रथम बार हरियाणा के मुख्यमंत्री का पद संभालने के बाद किसानों की हर समस्या के निवारण की ठानी तथा उनकी बेहतरी के लिये अनेक योजनायें शुरू कीं। इन्होंने अपने मुख्यमंत्री के कार्यकाल में हरियाणा मण्डीकरण बोर्ड द्वारा मण्डियों का विकास करवाया तथा नई मण्डियों की स्थापना की क्योंकि पहले किसानों को अपना खाद्यान्न बेचने के लिए 50 से 60 कि.मी. दूरी तय करनी पड़ती थी। अनाज मण्डी\n\nमें किसानों की सुविधा हेतु अनेक कार्य किए। किसान विश्राम गृह बनवाये तथा अनाज मण्डी में अनाज एवं खाद्यान्न को रखने के लिए शैड आदि का प्रबन्ध करवाये ताकि वर्षा आदि के मौसम में फसल को कोई हानि न हो। माकिट कमेटी में किसानों को प्रतिनिधित्व दिलवाया जिससे किसान मण्डी में होने वाली योजनाओं की पूरी जानकारी प्राप्त करके तथा उन पर होने वाले फैसलों में अपनी भागीदारी सुनिश्चित कर सके। चौधरी भजनलाल ने इजराइल की तर्ज पर रेवाड़ी, महेन्द्रगढ़, भिवानी जिलों में जहां बारानी खेती अधिक होती है, वहां बूंद-बूंद से खेती तथा फुव्वारा खेती का प्रचलन करवाया। इजराइल की तकनीकपानी कम फसल ज्यादा के अध्ययन के लिये कृषि अधिकारियों एवं वैज्ञानिक दल को इजराइल भेजा तथा इस तकनीक को अपने राज्य में पूर्ण रूप से लागू किया। इन्होंने खाद्यान्न के साथ फल एवं सब्जी उत्पादन के लिए अनेक नवीन एवं वैज्ञानिक तकनीकें हरियाणा में लागू करवाकर इनका उत्पादन बढ़वाया।\n\nसन् 1986-88 तक चौधरी भजनलाल ने भारत सरकार में पर्यावरण एवं वन मंत्रालय को संभाला। उन्होंने इस दौरान नदियों की सफाई तथा पौधारोपण का बीड़ा उठाया। गंगा-यमुना जल शुद्धिकरण परियोजना का शुभारम्भ इन्होनें ही किया जिस कारण आज पवित्र धार्मिक नदी गंगा का कायाकल्प हो रहा है। इन्होंने 1989 में भारत सरकार में अपना मनपसंद विभाग कृषि मंत्रालय का कार्यभार संभाला। अपने कृषि मंत्री कार्यकाल में इन्होंने राज्य एवं देश के किसानों के लिये कृषि शिक्षा एवं अनुसंधान केन्द्रों की स्थापना पर जोर दिया। हरियाणा में अनेक कृषि एवं पशुपालन शोध संस्थानों में अतिरिक्त धन एवं सुविधायें प्रदान करते हुए राज्य को अनेक परियोजनाएं प्रदान की। अपने कार्यकाल में हिसार जिले में कृषि विज्ञान केन्द्र सदलपुर तथा बारानी अनुसंधान केन्द्र बालसमन्द की स्थापना की ताकि किसान अपने नजदीक में हो रही वैज्ञानिक खेती को देखें व उसी प्रकार कृषि करें। इन गांवों के प्रतिभाशाली विद्यार्थियों को हरियाणा कृषि विश्वविद्यालय के स्नातक एवं स्नातकोत्तर पाठयक्रमों में प्रवेश हेतु सीटें आरक्षित करवाई। यह नियम बनवाया कि जो गांव कृषि विज्ञान केन्द्र एवं कृषि अनुसंधान केन्द्र खोलने के लिए कृषि विश्वविद्यालय को कृषि भूमि उपलब्ध करवायेगा, विश्वविद्यालय उस गांव के लिये रोजगार एवं शिक्षा के अवसर प्रदान करेगा। चौधरी भजनलाल के प्रयास से हरियाणा के विभिन्न गांवों जैसे बुरिया (यमुनानगर), जगदीशपुर (सोनीपत), पाण्डुपिण्डारा (जींद), कौल (कैथल) आदि में अनेक कृषि अनुसंधान केन्द्र हैं। कौल (कैथल) तथा बावल (रेवाड़ी) में हरियाणा कृषि विश्वविद्यालय से सम्बन्धित कृषि महाविद्यालय की स्थापना की ताकि किसानों के बच्चों को कृषि शिक्षा एवं शोध में शामिल किया जा सके तथा वे राज्य व देश के कृषि उत्पादन को बढ़ाने में अपना योगदान सके। अपने मुख्यमंत्रीत्व काल में (1979–1986) व (1991 से 1996) में हरियाणा राज्य का खाद्यान्न उत्पादन 4690 हजार टन से बढ़कर 11448 हजार टन तक पहुंचाया जो उनके कुशल नेतृत्व, किसानों के परिश्रम तथा कृषि वैज्ञानिकों द्वारा उन्नत किस्मों की खोज से संभव हुआ। आज हरियाणा को भारत देश का गेहूं का टोकरा तथा चावल का कटोरा कहा जाता है। यह धरतीपुत्र चौधरी भजनलाल जी की दूरदर्शी सोच का ही परिणाम है। इन्होंने पूरे राज्य में नहरों का जाल बिछाया तथा खेतों में पक्के नालों का निर्माण कर हर खेत तक पानी पहुंचाने का प्रयास किया। सन् 1981 में अपने मुख्यमंत्रीत्व कार्यकाल में ही हरियाणा के किसानों की जीवन रेखा कही जाने वाली सतलुज यमुना लिंक नहर समझौते पर पूर्व प्रधानमंत्री श्रीमती इंदिरा गाधी की गरिमापूर्ण उपस्थिति में पंजाब के तत्कालीन मुख्यमंत्री दरबारा सिंह, राजस्थान के तत्कालीन मुख्यमंत्री श्री शिवचरण माथुर के साथ मिलकर हस्ताक्षर कर एक अभूतपूर्व कार्य को अंजाम दिया। इन्होंने अपने मुख्यमंत्रीत्व कार्यकाल में युद्धस्तर पर कार्य चलाकर SYL का 95% निर्माण कार्य पूरा किया, परन्तु किसानों के दुर्भाग्यवश इस नहर में पानी नहीं आ सका। आज भी नहर का निर्माण जस का तस पड़ा है। चौधरी भजनलाल का सपना था कि सतलुज यमुना लिंक नहर से पूरे हरियाणा में सिंचाई हो जिससे राज्य का अनाज उत्पादन कई गुणा बढ़ जाये।\n\nचौधरी साहब ने केन्द्र व राज्य की वर्तमान भूमि अधिग्रहण नीति का आखिरी दम तक विरोध किया। उनका का मत था कि सरकार जो भूमि अधिग्रहण नीति बनाए वह किसानों के हित में होनी चाहिये। उन द्वारा किसान हित में किये गये कार्य हमेशा याद रखे जायेंगे तथा वे किसानों के दिल पर हमेशा राज करेंगे।",
        "दुनिया के महान वैज्ञानिक अल्बर्ट आइंस्टाइन ने महात्मा गांधी के निधन पर कहा था कि आने वाली पीढ़ियां शायद ही यह विश्वास करे कि इस धरा पर हाड़ मांस का कोई व्यक्ति हुआ होगा जिसने सत्य और अहिंसा के बल पर भारत को अंग्रेजों के कुशासन से मुक्ति दिलवाई और हर भारतीय ने आजादी की सांस ली थी। उस वक्त आईस्टाइन तो क्या कोई भी नहीं जानता था कि परमपिता परमात्मा ने बापू के आदशों और गुरु जम्भेश्वर की शिक्षाओं के पुजारी को 6 अक्तूबर, 1930 को इस कायनात पर विचरण करने के लिए उतार दिया है और 30 जनवरी, 1948 को अटठारह वर्ष के भजनलाल मन ही मन संकल्प ले रहे हैं कि मैं गुरु जम्भेश्वर प्रणीत जीव दया पालणी, रुख लीलो नहीं घावै और गांधी जी के सत्य और अहिंसा के संदेश को आगे बढ़ाते हुए यह प्रमाणित कर दूंगा कि इस धरती पर हाड़ मांस युक्त व्यक्ति अवतरित हो चुका है और आने वाली पीढ़ियों को अविश्वास की कोई गुंजाइश नहीं रहेगी।\nवैसे तो बिश्नोई समाज में जन्म लेने वाला हर व्यक्ति जीवों और वृक्षों की रक्षा करने पर कटिबद्ध हैं मगर हमारे प्रिय चौधरी साहब में तो यह विचार दृढ़ता से कुट-कूट कर भरे हुए थे। उन्होंने व्यक्तिगत तौर पर और महत्वपूर्ण पदों पर रहते हुए इन शिक्षाओं का कड़ाई से पालन किया। मुख्यमंत्री, केन्द्रीय मंत्री और अन्य पदों पर रहते हुए उन्होंने जीवरक्षा और वृक्ष रक्षा के पक्ष में अनेक शासनादेश पारित करवाए। जो निम्नांकित हैं1. जब चौधरी भजनलाल जी चौधरी बंसीलाल के मुख्यमंत्री काल में कृषि मंत्री थे, उन्होंने दिनांक 15.10.1971 को एक शासनादेश (गजटनोटिफिकेशन) जारी करवाया जिसमें वन्य जीवों, पशुपक्षियों के शिकार पर पूर्ण प्रतिबंध करवाया और अवहेलना करने पर सख्त सजा का प्रावधान किया गया। 2. अबोहर क्षेत्र के बिश्नोइयों की मांग पर चौधरी भजनलाल जी ने पंजाब सरकार से दिनांक 27.08.1975 को एक शासनादेश जारी करवाया जिसमें बिश्नोई आबादी वाले गांवों को वन्यजीव स्थली Wild Life Sanctuary घोषित किया गया और वन्य जीवों के शिकार पर सख्त पाबंदी लगाते हुए अवहेलना करने पर कड़ी सजा का प्रावधान किया गया। 3. 28 जून, 1979 को भजन लाल जी प्रथम बार हरियाणा के मुख्यमंत्री बने उन्होंने राज्य के वन विभाग को पौधारोपण के लिये वृहद् कार्य योजना तैयार करने को कहा। उस योजना के तहत गांवों में किसानों को मुफ्त पेड़ बांटे गए। पंचायतों को वृक्षारोपण के लिए पुरस्कृत किया गया। वृक्षारोपण की जनमानस में एक लहर चल पड़ी। आज का हरा भरा हरियाणा उसी आंदोलन का परिणाम है। 4. अपने मुख्यमंत्रीत्व काल में वन एवं वन्यजीवों की रक्षार्थ चौधरी भजनलाल जी ने अलग से पर्यावरण अदालतों का गठन किया जिसमें अवहेलना करने वालों पर त्वरित कार्यवाही की गई। वन्य जीव रक्षार्थ सरकारी अधिकारियों और कर्मचारियों को अधिक कानूनी शक्तियांप्रदान की गई। 5. सन् 1986 में चौधरी भजनलाल जी के वन एवं वन्य जीव प्रेम को देखते हुए तत्कालीन प्रधानमंत्री श्री राजीव गांधी ने उन्हेंपर्यावरण मंत्रालय का प्रभार देते हुए केन्द्रीय मंत्री बनाया। चौधरी भजनलाल जी के सुझाव पर ही इस मंत्रालय का नाम वन मंत्रालय से बदल कर वन एवं पर्यावरण मंत्रालय रखा गया था। उपर्युक्त मंत्रालय का पदभार ग्रहण करते ही उन्होंने इस मंत्रालय में आमूलचूल परिवर्तन एवं सुधार किये।",
        "वन संरक्षण अधिनियम Forest conservation Act-1980 का व्यापक संशोधन करते हुए वनों के संरक्षण एवं संवर्धन के लिए कड़े से कड़े नियम लागू करवाए। जिसमें किसी भी विकास परियोजना के क्रियान्वयन से पूर्व पर्यावरण मंत्रालय की अनुमति आवश्यक कर दी गई। अगर किसी कारणवश पेड़ों को काटना जरूरी समझा गया तो मंत्रालय को मुआवजा राशि के साथ-साथ उतनी ही जमीन पर बदले में और पेड़ लगाना सुनिश्चित किया गया। जब सन् 1984 में राजीव गांधी प्रधानमंत्री बने तो उन्होंने गंगा सफाई अभियान की शुरूआत करवाई थी। इसी तर्ज पर यमुना नदी को भी उतनी पवित्रता का दर्जा देते हुए चौधरी भजनलाल ने यमुना सफाई अभियान के तहतयमुना एक्शन प्लान नामक योजना शुरू करवाई और आवश्यक धन उपलब्ध करवाया। दिनांक 15-16-17 जनवरी, 1987 को अखिल भारतीय जीव रक्षा बिश्नोई सभा के तत्वाधान में जोधपुर राष्ट्रीय पर्यावरण सम्मेलन का आयोजन किया गया था। उद्घाटन सत्र में भारत सरकार के तत्कालीन पर्यावरण मंत्री चौधरी भजनलाल जी मुख्य अतिथि थे। दिनांक 15 जनवरी, 1987 के दिन मुख्य समारोह के मंच संचालक विख्यात पत्रकार एवं समाज सेवक शुभुपटवा अपनी भावना को ना रोक सके और उन्होंने खुले मंच से घोषणा की आज मुझे आशा ही नहीं पूर्ण विश्वास है कि चौधरी भजनलाल सरीखे महान नेता के होते हुए भारतवर्ष वन एवं वन्यजीवों की रक्षा करने में सक्षम होगा। उक्त सम्मेलन में चौधरी भजनलाल जी ने जीवों के रक्षार्थ बलिदान देने वालों को राष्ट्रीय शहीदों के सम्मान में शौर्य चक्र, प्रशस्ति पत्र एवं एक लाख रुपये केन्द्रीय सरकार से दिलवाने की घोषणा की। इसी घोषणा के फलस्वरूप वन्य जीव रक्षार्थ शहीद स्व. निहालचन्द धारनियां (सावंतसर), स्व. श्री गंगाराम ईशरवाल (चेराई-एकलखोरी) छेलू सिंह राजपूत को भारत के राष्ट्रपति द्वारा मरणोपरांत शौर्यचक्र से सम्मानित किया जा चुका है। उसी मंच पर उन्होंने खेजड़ली शहीदी स्थल को राष्ट्रीय निधि एवं स्मारक बनवाने की घोषणा की। केन्द्रीय पर्यावरण मंत्री रहते हुए उन्होंने आई.आई.टी एवं आई.आई.एम की तर्ज पर भारतवर्ष में सात प्रमुख शहरों में पर्यावरण मंत्रालय के अधीन राष्ट्रीय पर्यावरण संरक्षण संस्थान मंजूर करवाए जो आज विभिन्न रूप से पर्यावरण संरक्षण के क्षेत्र में उल्लेखनीय कार्य कर रहे हैं। इनमें प्रमुख रूप से जोधपुर का आफरी Arid Forest Research Institute देहरादून का Himalayan Forest Research Institute, let chT Dense Forest Research Institute 3eelarity  इसी पद पर रहते हुए उन्होंने खेजड़ी वृक्ष के महत्व को ध्यान में रखते हुए भारत सरकार से खेजड़ी वृक्ष पर डाक टिकट जारी करवाई। पर्यावरण वैज्ञानिक डा. एस.एम. मोहनोत की सूचना का संज्ञान लेते हुए तत्कालीन केन्द्रीय पर्यावरण मंत्री चौधरी भजनलाल जी ने जयपुर में एक औद्योगिकी घराने द्वारा काटे जा रहे पेड़ों की रक्षा की। खेजड़ी को राजस्थान का राज्य वृक्ष घोषित करवाया। स्वस्थापित गुरु जम्भेश्वर विश्वविद्यालय हिसार में पर्यावरण विज्ञान का अलग विभाग स्थापित करवाया । वन एवं वन्यजीवों की रक्षा का मन्त्र उनके जेहन में इतने गहरे तक समाया हुआ था कि उन्होंने इस तथ्य में कभी-कभी तो अपने राजनैतिक कैरियर को भी दांव पर लगा दिया था। इस विषय में एक ही उदाहरण काफी है। सन् 1983 में फतेहाबाद विधानसभा का उपचुनाव था। चुनाव प्रचार के दौरान जब एक गांव में उनसे\nनीलगायों से छुटकारा दिलवाने की मांग की तो चौधरी साहब वोटों के लाभ को दरकिनार करते हुए लोगों से जीव हत्यान करने की अपील की जिसे उन लोगों ने माना भी था। 8. किसी भी प्रियजन की मृत्यु पर उनकी अंत्येष्ठी स्थल पर पौधारोपण की परम्परा भी 4 मई 2001 को\nचौधरी जगतसिंह की शोक सभा में बेलगिरी का पौधा लगाकर चौधरी भजनलाल जी ने की थी। 9. सन् 1993 में लोक निर्माण विभाग में बतौर उपमण्डल अभियंता नियुक्ति पर लेखक अपने अन्य साथी अभियन्ताओं के साथ मई, 1993 में चौधरी भजनलाल से नव नियुक्ति पर आशीर्वाद लेने पहुंचे। मेरे साथी अभियंता लोग चौधरी साहब से प्रथम बार मिले थे। उन्होंने आशीर्वाद स्वरुप हमसे कहा कि आप लोगों ने निर्माण कार्य करना है। मैं आपसे यहीं कहूँगा कि किसी भी प्रोजेक्ट के क्रियान्वन के समय पेड़ ना काटे जाए। अगर बहुत अधिक मजबूरी एवं आवश्यकता हो तो एक पेड़ की जगह कम से कम दस पेड़ अवश्य लगाएं। मेरे इंजिनियर साथी आज भी उस घटना का जिक्र गाहेबगाहे करते रहते हैं और उनके देहावसान के वक्त तो सभी के फोन आए और उपर्युक्त अवसर का जिक्र किया। चौधरी साहब की उपर्युक्त शिक्षा का पालन आज तक लेखक करता आ रहा है और जीवनपर्यन्त करता रहेगा-ऐसा निश्चय है। 10. सन् 1979 में सउदी अरब के शहजादे एवं सलमान खान के शिकार के प्रकरण में चौधरी भजनलाल ने तत्कालिक राजनीतिक लाभ को न देखते हुए समाज का साथ दिया था। जिससे शिकारियों का उत्साह कम हुआ है। समाज के प्रबुद्ध जनों से निवेदन है कि उनकी क्षति की भरपाई तो असम्भव है पर उनकी शिक्षाओं, नीतियों और सिद्धांतों पर अमल करके हम उन्हें सच्ची श्रद्धांजलि दे सकते हैं।\nउनकी स्मृति स्वरुप गांव-गांव घर-घर में पेड़ लगा सकते हैं। उनकी अंत्येष्टि स्थल को विस्तारित करके सघन वन लगाया जा सकता है। शिक्षण संस्थान, विश्वविद्यालय स्थापित किये जा सकते हैं। उपर्युक्त कार्य उनके परिवार की नहीं समस्त समाज की जिम्मेदारी है।",
        "एक समय हरियाणा की सियासत तीन लालों देवीलाल, बंसीलाल, भजनलाल के इर्द-गिर्द घूमती थी। वैसे तो सभी लालों की अपनी खासियत थी। लेकिन भजनलाल के व्यक्तित्व का एक पहलू ऐसा था जो दूसरे लालों से उन्हें जुदा करता था। राजनीति की चौसर में भी अपने पर हावी होने वाले विरोधियों को अकस्मात मात दे देना उनकी खूबी थी। हरियाणा की सियासत के प्रारम्भिक सफर में उनके साथी रहे चौधरी देवीलाल, मगर राजनीतिक मतभेदों के चलते वे देवीलाल से अलग हो गए और 1972 के विधानसभा चुनाव में भजनलाल ने आदमपुर में चौधरी देवीलाल को भी पटखनी देकर अपनी क्षमता का परिचय दिया। इसके बाद वह प्रदेश के मुख्यमंत्री पद पर विराजमान हुए। राजनीतिक पंडितों ने भजनलाल को राजनीति में पीएचडी की उपाधि से अलंकृत किया। केंद्र में नरसिंह राव की सरकार बचाने में भी उनकी अहम भूमिका रही थी। इन्हीं राजनीतिक खूबियों की वजह से ही उन्हें आज के युग का चाणक्य भी कहा गया। वह कभी अपने गढ़ आदमपुर से चुनाव नहीं हारे। जीवन के अंतिम क्षणों में भी वह अपने घर आने जाने वाले लोगों का हालचाल पूछते ही थे साथ ही साथ उनके घर परिवार की सलामती पूछना नहीं भूलते थे। एक वाक्य जो समर्थकों से मिलने के समय हर समय उनकी जुबान पर रहता था। यह ऐसा वाक्य था जो उनसे मिलने आने वाले हर पार्टी कार्यकर्ता चाहे वह छोटा हो अथवा बड़ा, उनकी धमनियों में नए रक्त का संचार कर जाता था, वह वाक्य था, और कोई मेरे लायक सेवा।",
        "। डा. महेन्द्र सिंह\n# अध्यक्ष, इतिहास विभाग, दयानंद महाविद्यालय, हिसार आज हरियाणा का नाम जैसे ही किसी के मन में या जुबान पर आता है तो सहसा एक\nप्रगतिशील, उन्नत व आधुनिक प्रदेश का चित्र मानस पटल पर बनता है। यह क्षेत्र पहले अंग्रेजी शासन व्यवस्था के दमन का शिकार बना तथा स्वतंत्रता के पश्चात् राजनैतिक भेदभाव का। दमन व भेदभाव के परिणामस्वरूप इस क्षेत्र के लिए अलग राज्य की मांग उठी जिसे पहले नकारा जाता रहा तथा बाद में 1 नवम्बर, 1966 को स्वीकृति दी गई। इस स्वीकृति के दौरान तत्कालीन पंजाब के नेतृत्व ने अपनी उदासीनता व संकीर्ण मानसिकता का परिचय देते हुए इस क्षेत्र के लिए धूल का कटोरा शब्द का प्रयोग किया तथा यह भी कहा कि इस क्षेत्र के लोग भूखे मरते हुए जल्दी ही पुन: पंजाब में शामिल होने के लिए गिड़गिड़ाते नजर आएंगे। इस क्षेत्र के लोगों ने अपनी मेहनतकश प्रवृत्ति तथा संतुलित नेतृत्व के निर्देशन में इतनी उन्नति की कि इसने पंजाब को पीछे छोड़ दिया।\nहरियाणा की इस विकास यात्रा में राजनैतिक नेतृत्व की महत्वपूर्ण भूमिका रही है। राजनैतिक नेतृत्व के रूप में 1966 से वर्तमान तक कुल 9 व्यक्तियों ने मुख्यमंत्री की भूमिका का निर्वाह किया है जिनमें 5 व्यक्तियों चौधरी बंसीलाल, चौधरी देवीलाल, चौधरी भजन लाल, चौधरी औमप्रकाश चौटाला व वर्तमान मुख्यमंत्री चौधरी भूपेन्द्र सिंह हुड्डा को समुचित समय मिला है, जिसके कारण इनकी भूमिका ही अधिक है, जबकि 4 व्यक्ति पं. भगवत दयाल शर्मा, राव वीरेन्द्र सिंह, बनारसी दास गुप्ता व मा. हुकम सिंह इस क्षेत्र के अल्पकालीन मुख्यमंत्री रहे हैं। अत: इनकी ऐतिहासिक पहचान भी अधिक प्रभावी नहीं रही। प्रस्तुत लेख में चौधरी भजनलाल के काल (1979-1982, 1982-1986, 1991-1996) में हरियाणा के विकास को रेखांकित करने का प्रयास किया गया है।\nभारतीय राजनैतिक परिवेश में चौधरी भजनलाल जी की विशेष पहचान है। हरियाणा के उन तीन लालों में से एक थे जिन्होंने तीन दशकों से भी अधिक समय तक राजनैतिक व्यवस्था का नेतृत्व किया। राजनीति में दोस्ती व दुश्मनी, जीत व हार, चुनौती व अवसर साथ-साथ चलते हैं तथा ये स्थायी भी नहीं होते हैं। ये सभी बिन्दु चौधरी भजनलाल के राजनैतिक जीवन पर भी लागू होते हैं। उनका राजनैतिक जीवन एक पंचायत के पंच के रूप में उस समय शुरू हुआ जब हरियाणा एक स्वतंत्र राज्य के रूप में अस्तित्व में नहीं आया था। इसके बाद वे ब्लाक समिति के चेयरमैन, विधायक, सांसद, केन्द्रीय मंत्री व मुख्यमंत्री तक पहुंचे। हर पद पर रहते हुए उन्होंने अपनी जड़ों से जुड़कर समाज व हरियाणा को अपनी क्षमता व सामथ्र्य अनुसार बहुत कुछ दिया जो इस क्षेत्र के नवनिर्माण का एक महत्वपूर्ण अध्याय बना।\nहरियाणा के बनने के पश्चात् प्रारम्भिक दो वर्ष राजनैतिक अस्थिरता के रहे उसके बाद मई 1968 से दिसम्बर 1975 तक चौधरी बंसीलाल ने आधारभूत ढांचा खड़ा करने की ओर ध्यान दिया जिसके फलस्वरूप बिजली, सड़क व नहर निर्माण क्षेत्र प्रमुखता से उभरे। इस सरकार में कृषि मंत्री के रूप में चौधरी भजनलाल जी ने हरियाणा के विकास में उल्लेखनीय योगदान दिया। दिसम्बर 1975 से 1977 तक आपातकाल की मार इस क्षेत्र ने झेली। परिणामस्वरूप सत्ता चौधरी देवीलाल के हाथ में आई, जिन्होंने आपातकाल के बाद जनता को राहत का एहसास करवाया। इस काल में चौधरी भजनलाल जी ने सहकारिता मंत्री के रूप में विकास की गंगा बहाई। उसके बाद 28 जून 1979 से 5 जून 1986 तक हरियाणा का नेतृत्व चौधरी भजनलाल ने किया। इस काल के दौरान उन्होंने इस बात पर ध्यान दिया कि हरियाणा का जो आधारभूत ढांचा खड़ा हुआ है उसे सुदृढ़ता दी जाए तथा जिन क्षेत्रों में कार्य जारी था तथा आपातकाल की स्थिति से व्यवधान आ गया था उसे आगे बढ़ाया जाए। इस कड़ी में जनता पार्टी की सरकार द्वारा",
        "अपनाई गई लोकहित की नीतियों को भी आगे बढ़ाया गया। शहरी स्थानीय निकायों में कर्मचारियों के वेतनमान सम्बन्धी फैसले तथा निकायों की आर्थिक स्थिति को मजबूत करने के लिए विशेष व्यय व्यवस्था की ओर ध्यान दिया, जिसके फलस्वरूप शहरी विकास की प्रक्रिया को नई दिशा मिली। उनके इस शासन काल में पंजाब के साथ एस.वाई.एल. विवाद तथा चण्डीगढ़ का मुद्दा इस कार्यकाल में छाया रहा। इस मुद्दे पर उन्होंने हरियाणा की बेहतर ढंग से पैरवी की जिसका परिणाम यह रहा कि तत्कालीन प्रधानमंत्री इन्दिरा गांधी ने 9 अप्रैल 1982 को एस.वाई.एल. नहर का उद्घाटन पंजाब में कर्पूरी नाम स्थान पर किया। पंजाब में नहर के उद्घाटन के बाद हरियाणा क्षेत्र में इस नहर के जल्दी निर्माण की आवश्यकता महसूस हुई तो उसके लिए उन्होंने सभी तरह के साधन जुटाकर तेजी से कार्य को आगे बढ़ाया तथा हरियाणा क्षेत्र में इस नहर सम्बन्धी कार्य को 98 प्रतिशत हिस्सा अल्पकाल में पूरा करवाया। इसी कड़ी में 1986 में राजीव लोंगोवाल समझौते में चण्डीगढ़ पंजाब को देने का फैसला किया गया तो उन्होंने इसका विरोध किया,राजीव गांधी द्वारा विरोध की महत्त्व न देने पर इन्होंने मुख्यमंत्री के पद से त्याग पत्र देकर अपने साहस, त्याग व प्रदेश प्रेम का परिचय दिया। इस तरह मुख्यमंत्री के रूप में पहले कार्यकाल की उपलब्धि में उन्होंने हरियाणा की आधारभूत तरक्की को नई दिशा दी तथा अंतर्राज्यीय मुद्दों में हरियाणा की पैरवी राजनैतिक स्तर पर की तथा विवाद के गहरा होने की स्थिति में मुद्दे को सर्वोच्च न्यायालय भी लेकर गए। आन्तरिक तौर पर उन्होंने हरियाणा के बाढ़ ग्रस्त क्षेत्रों की ओर ध्यान दिया, यमुना, घग्घर व मारकण्डा नदी के बरसाती पानी को नियंत्रित करने के लिए रेणुका, बिसाऊ तथा लखवार-व्यास के बांधों का निर्माण करवाया। जिसके चलते बाढ़ की तबाही से यह क्षेत्र बचा तथा वही पानी कृषि उपयोग में भी समुचित ढंग से प्रयोग लाया जा सका।\n5 वर्ष के अंतराल के बाद उन्होंने हरियाणा की कमान 1991 में फिर संभाली। इस बार उन्होंने नई चुनौतियों की ओर ध्यान दिया। इस काल में जहां विश्व उदारीकरण ध्रुवीकरण व निजीकरण की ओर कदम बढ़ा रहा था, वहीं हरियाणा में शिक्षा, विज्ञान व तकनीक को महत्व देकर विश्व स्तर पर हो रहे परिवर्तनों को स्वीकार कर रहा था। चौधरी भजन लाल ने इस काल में पंचायती राज संस्थानों की नयी व्यवस्था को लागू किया जिसमें महिलाओं व अन्य जरूरतमंद वर्गों के लिए आरक्षण की व्यवस्था की गई। लड़कियों के जन्म के अवसर पर अपनी बेटी अपना धन योजना तथा स्नातक स्तर तक लड़कियों के लिए नि:शुल्क शिक्षा का प्रावधान भी इसी काल में किया गया। किसानों की मांग पर 45000 ट्यूबवैलों के कनैक्शन तथा 1995 की बाढ़ से प्रभावित क्षेत्रों को दी गई अभूतपूर्व सहायता को भी जन मानस आज तक याद करता है। मेवात क्षेत्र के लिए विशेष विकास बोर्ड का गठन, सोनीपत में अंतर्राष्ट्रीय स्तर की फल एवं सब्जी मण्डी, रोहतक मेडिकल कालेज के स्तर में सुधार करना, शिवालिक क्षेत्र के लिए विकास के लिए विशेष पहल को इनके शासन काल के विकासकारी कार्यों में गिना जा सकता है। थानेसर तकनीकी हब तथा आधुनिक गुड़गांव का ब्लूप्रिंट तैयार करवाकर इन्होंने अपनी भाविष्यवादी सोच को स्पष्ट किया। हिसार में गुरु जम्भेश्वर विज्ञान व तकनीकी विश्वविद्यालय की स्थापना इस बात का संकेत था कि भविष्य में विज्ञान व तकनीकी के साथ पढ़ना बेहद जरूरी है तथा हम उसमें किसी तरह से पीछे नहीं रहना चाहते।\nइन सबके अतिरिक्तचौधरी भजनलाल का कार्यकाल सर्वाधिक विकास, कर्मचारी वर्ग व व्यापारी के हितों के संरक्षक, गांवों व शहरों के बीच समन्वय तथा विभिन्न वर्गों के बीच प्रगति के समुचित अवसरों के लिए भी जाना जाता है। हरियाणा के विधायकों को, केन्द्र के सांसदों की तर्ज पर क्षेत्र के विकास हेतु निधि की स्थापना को भी राजनैतिक व आर्थिक दृष्टि से लिया गया दूरगामी निर्णय कहा जा सकता है।\nइस तरह स्पष्ट है कि चौधरी भजनलाल ने हरियाणा के नव-निर्माण में काफी महत्वपूर्ण योगदान दिया था। उन्होंने अपनी दूरगामी सोच, चिंतन व कार्यप्रणाली से लोगों के बीच पहचान बनाई तथा भारत में हरियाणा को एक अग्रणी राज्य बनाने में महत्वपूर्ण योगदान दिया।",
        "मनोहर लाल गोदारा सचिव, बिश्नोई सभा हिसार\nचौधरी भजनलाल ग्रामीण आंचल से जुड़े, किसानों के मसीहा, आम जनता से सीधे संवाद स्थापित करने वाले भूमि पुत्र थे। आखिरी समय तक जनता की समस्याओं का समाधान करने तथा उनकी फिक्र में लगे रहे। हमेशा आशावादी रहे। जब भी कोई उनके पास किसी कार्य को लेकर जाता था तो कभी किसी को निराश नहीं किया। एक बार जो उनसे मिल लेता था उसे भूलते नहीं थे तथा अपने क्षेत्र के लोगों को नाम लेकर पुकारते थे।\nहरियाणा के तीन बार मुख्यमंत्री रहे चौधरी भजनलाल राष्ट्रीय ही नहीं, बल्कि अंतर्राष्ट्रीय स्तर के नेता थे। एशियाड 1982 खेल के सफल आयोजन के लिए बी.बी.सी. लंदन से उनका नाम अच्छे प्रशासक के नाम से प्रसारित किया गया था। केवल मुख्यमंत्रीपद ही नहींची. भजनलालजी ने भारत के पर्यावरण एवं कृषि मंत्रीपद को भी सुशोभित किया था।\nबिश्नोई रत्न चौधरी भजनलाल का जन्म 6.10.1930 को रियासत बहावलपुर जो कि अब पाकिस्तान में है, के कोड़ावाली गांव में एक साधारण बिश्नोई किसान परिवार के घर हुआ। बिना किसी राजनीति पृष्ठ भूमि के होते हुए भी उन्होंने जिस राजनैतिक एवं सामाजिक ऊंचाईयों को छुआ यह अपने आप में एक उदाहरण है।\nचौधरी भजनलाल जी ने आजादी के बाद अपनी युवावस्था में मंडी आदमपुर को अपना कार्यक्षेत्र बनाया। चौधरी पोकरमल बैनीवाल जो कि आदमपुर के रहने वाले थे के साथ मंडी आदमपुर में व्यापारिक कार्य शुरू किया तथा सगे भाइयों की तरह रहे तथा अपने व्यापार को ऊंचाइयों तक पहुंचाया। मंडी आदमपुर व आसपास के लोगों ने इतना स्नेह आदर व प्यार दिया कि वे मंडी आदमपुर के ही होकर रह गये। मंडी आदमपुर से अपने राजनैतिक जीवन की शुरूआत सन् 1960 में एक पंच के रूप में चुनाव जीतकर की। फिर पंचायत समिति के सदस्य बने तथा फिर पंचायत समिति हिसार-2 के चेयरमैन बने। सन् 1968 में पहली बार आदमपुर विधानसभा क्षेत्र से विधायक चुने गये। इसके बाद उन्होंने कभी पीछे मुड़कर नहीं देखा। निरन्तर चार दशक से भी ज्यादा समय तक राजनीति में छाए रहे। सन् 1968 से सन् 2009 तक नौ बार विधानसभा सदस्य, तीन बार लोकसभा सदस्य एक बार राज्यसभा सदस्य रहे। चौधरी भजनलाल जी खुद ही नहीं बल्कि उनकी लोकप्रियता की वजह से उनकी धर्मपत्नी श्रीमती जसमां देवी भी सन् 1987 में आदमपुर विधानसभा क्षेत्र से विधायक चुनी गई। उस वक्त चौधरी भजनलाल जी राज्यसभा सदस्य थे तथा केंद्र में मंत्री थे। उन्हीं की लोकप्रियता की वजह से चौधरी साहब के बड़े पुत्र चंद्रमोहन लगातार चार बार कालका से विधायक चुने गये तथा हरियाणा सरकार में उप मुख्यमंत्री बने। उन्हीं की लोकप्रियता की वजह से चौधरी कुलदीप बिश्नोई भिवानी लोकसभा क्षेत्र से लोकसभा सदस्य तीनों लालों की टक्कर में चुनकर आए तथा राजनैतिक ऊंचाइयों को छुआ। चौधरी कुलदीप बिश्नोई दो बार हरियाणा विधान सभा सदस्य चुने गये तथा वर्तमान में आदमपुर विधानसभा क्षेत्र से विधायक हैं तथा हरियाणा जनहित पार्टी के सुप्रीमो भी हैं। चौधरी दुड़ाराम अपने भतीजे को फतेहाबाद से सन् 2005 में विधायक बनवाया। पंडित रामजीलाल को सांसद (राज्यसभा) सदस्य बनवाया जो कि आज इनके परिवार के वफादार तथा पारिवारिक सदस्य की तरह हैं। पंडित रामजीलाल हमेशा राजनैतिक साथी रहे हैं, बताते हैं कि चौधरी साहब जो कहते थे वो करके दिखाते थे। उनके अंदर बहुत ज्यादा आत्मविश्वास था। चौधरी रणधीर सिंह व चौधरी सुलतान सिंह को गवर्नर नियुक्त करवाया। चौधरी रणधीर सिंह कहा करते हैं कि गवर्नर की नियुक्ति भारत के राष्ट्रपति द्वारा की जाती है, परन्तु हमारी गवर्नर की नियुक्त चौधरी भजनलाल द्वारा की गई थी, यह भी अपने आप में एक मिसाल है।\nचौधरी भजनलाल जी केवल श्रीमती इंदिरा गांधी को अपना नेता मानते थे। श्रीमती इंदिरा गांधी की हत्या के बाद देश में हालात डांवाडोल हो गये थे तथा प्रधानमंत्री पद के कई दावेदार हो गये थे। ज्ञानी जैल सिंह उस वक्त राष्ट्रपति थे चौधरी भजनलाल जी ने राष्ट्रपति पर अपना दबाव बनाकर श्री राजीव गांधी को प्रधानमंत्री पद की शपथ दिलाई। इनकी राजनैतिक पहुंच का यह अनूठा उदाहरण है। सन् 1991 में श्री नरसिम्हाराव की केन्द्र में सरकार बनी जो कि अल्पमत में",
        "थी। इस सरकार को बहुमत में बदलकर लगातार पांच साल सरकार चलाई जिसका चर्चा हमेशा अखबारों में होती रही है। एक साधारण परिवार से उठकर राजनैतिक ऊंचाइयों को छूना अपने आपमें एक मिसाल है तथा बिश्नोई समाज के लिए गौरव की बात है।\n36 बिरादरी के एकमात्र सर्वमान्य व सर्वप्रिय नेता चौधरी भजनलाल 27 जून 1979 को पहली बार हरियाणा के मुख्यमंत्री बने, दूसरी बार सन् 1982 तथा तीसरी बार सन् 1991 में मुख्यमंत्री बने। इस तरह तीन बार 12 वर्षों से अधिक समय तक हरियाणा के मुख्यमंत्री पद को सुशोभित किया। यह अपने आपमें एक रिकॉर्ड है। इतने समय तक आज तक कोई हरियाणा के मुख्यमंत्री के पद पर नहीं रहा।\nसन् 1986 में राजीव गांधी की सरकार में देश के पहले केन्द्रीय वन एवं पर्यावरण मंत्री बने तथा पर्यावरण संरक्षण के लिए अनेक उल्लेखनीय कार्य किए जिसके लिए हमेशा उन्हें याद किया जाता रहेगा। खेजड़ली जहां 363 बिश्नोई नर-नारियों ने वृक्षों को काटने से रोकने के लिए शहीद हो गये थे, वहां केन्द्र सरकार की ओर से एक स्मारक बनवाया ।\nभारत के संसदीय इतिहास सन् 1947 से 1997 के पहले 50 वर्षों में संसद में राष्ट्रीय नेताओं द्वारा दिए गए 100 सबसे अधिक उत्कृष्ट भाषणों में से एक चौधरी भजनलाल जी द्वारा संसद में 1986 में पर्यावरण पर दिया गया उनका भाषण भारत सरकार द्वारा प्रकाशित पुस्तक में दर्ज है। इस पर भी बिश्नोई समाज गर्व महसूस कर रहा है। केन्द्रीय कृषि मंत्री के रूप में भी चौधरी भजनलाल जी ने किसानों के हित में अनेक कल्याणकारी योजनाएं लागू की जो सदैव अविस्मरणीय रहेंगी।\nचौधरी भजनलाल जी ने धार्मिक एवं सामाजिक क्षेत्र में भी उल्लेखनीय कार्य किए। सर्वप्रथम चौधरी भजनलाल जी ने बिश्नोई समाज के प्रसिद्ध निज मन्दिर मुकाम जहां पर गुरु महाराज की समाधि है, का जीणोद्धार करवाया तथा लगभग 50 लाख से ज्यादा की राशि का सहयोग दिया तथा समाज के लोगों से सहयोग की अपील की तथा कार्य पूरा करवाके फरवरी 1996 में इसका उद्घाटन किया। गुरु जम्भेश्वर संस्थान भवन दिल्ली के लिए केन्द्र सरकार से भूमि प्राप्त कर 1 दिसम्बर 2001 में इसका शिलान्यास महामहिम राष्ट्रपति के.आर. नारायणन के द्वारा करवाया तथा 2005 में इसका लोकार्पण चौधरी भजनलाल जी द्वारा किया गया। इसके अतिरिक्त इन्हीं की प्रेरणा से रोटूमन्दिर का जीणोंद्धार मार्च 1999 में हुआ, इसका भी लोकार्पण इन्हीं द्वारा किया गया। पंचकूला में मंदिर व धर्मशाला का निर्माण, देवनगरी हरिद्वार में बिश्नोई आश्रम (गंगा घाट पर) तथा अन्य कई स्थानों पर मंदिर व धर्मशालाओं के निर्माण में योगदान दिया।\nशिक्षा के क्षेत्र में हिसार में गुरु जम्भेश्वर यूनिवर्सिटी की स्थापना इन्हीं के मुख्यमंत्री काल में 1995 में की, जो आज देश विदेश में टेक्निकल शिक्षा के लिए मील का पत्थर साबित हो रही है। इतनी राजनैतिक ऊंचाइयों को छूने के बाद भी अपनी मिट्टी व अपने लोगों से जुड़े रहते थे। दीपावली एवं होली पर्व पर हमेशा मंडी आदमपुर में अपने लोगों के साथ मनाते थे तथा उनका स्नेह हमेशा लोगों पर बना रहा। चौधरी साहब अपने आप में संस्था थे। हरियाणा की मिट्टी से जुड़े एक ऐसे युगपुरुष थे, जिन्होंने गरीब, किसान, मजदूर, व्यापारी, कर्मचारी व अधिकारियों सभी के दिलों पर राज किया। उनके पास जो भी गया खाली हाथ नहीं आया। हमेशा छत्तीस बिरादरी के लोगों के दु:ख सुख में शामिल होते थे।\nराजनीति में आने के बाद जीवनपर्यन्त वो किसी न किसी सदन के सदस्य रहे। अब भी 2009 से हिसार से लोकसभा सदस्य थे। यह सब जनता के प्यार की वजह ही थी। चौधरी भजनलाल जी की धर्मपत्नी श्रीमती जसमां देवी ने उन्हें पूरा सहयोग दिया तथा हर क्षेत्र में उनकी सहयोगी रही। धार्मिक स्थानों के निर्माण में बढ़-चढ़कर सहयोग करती रही है। आशा करते हैं कि चौधरी कुलदीप बिश्नोई जो कि अब आदमपुर विधानसभा क्षेत्र से विधायक हैं तथा चंद्रमोहन बिश्नोई आगे चौधरी भजनलाल के पदचिहों पर चलकर बिश्नोई समाज की नहीं 36 बिरारदी की सेवा कर चौधरी भजनलाल की तरह 36 बिरादरी के राजनेता बनेंगे।\nउदार हृदय इंसानियत का यह पुजारी 3 जून,2011 को इस संसार को अपना सलाम कर गया। चौधरी भजनलाल जी में अवश्य ही दैवी शक्ति थी जिनकी वजह से वो इतनी ऊँचाइयों पर पहुंचे।\nआने वाली पीढ़ियां उन्हें हमेशा-हमेशा याद रखेंगी तथा समाज इनका ऋणी रहेगा।",
        "अरुण जौहर, संयुक्त निदेशक लोक सम्पर्क एवं सूचना विभाग, हरियाणा सरकार\nక్ష్ हरियाणा के तीन बार मुख्यमंत्री रहे चौधरी भजनलाल राष्ट्रीय स्तर के राजनेता थे, जिन्होंने भारत के कृषि और वन एवं पर्यावरण मंत्री पद को भी सुशोभित किया था। 6 अक्टूबर, 1930 को बहावलपुर रियासत (अब पाकिस्तान) के गांव कोड़ांवाली में एक साधारण बिश्नोई किसान परिवार में जन्म लेने के बाद 3 जून,2011 को हिसार शहर में ब्रह्मलीन होने तक चौधरी भजन लाल जी ने जिन राजनैतिक एवं सामाजिक ऊंचाइयों को छुआ, वह स्वयं में एक अद्वितीय उदाहरण है।\nहालांकि उनके पिता चौधरी खेराज मांझू भारत की आजादी के बाद बहावलपुर से आकर तत्कालीन हिसार जिले के गांव मोहम्मदपुर रोही (अब फतेहाबाद जिला) में बस गए थे। परन्तु चौधरी भजनलाल जी ने अपनी युवा अवस्था में मण्डी आदमपुर को ही अपना कार्य क्षेत्र बनाया। मण्डी आदमपुर व आसपास के गांवों के लोगों ने चौधरी भजनलाल को इतना स्नेह, आदर एवं सम्मान दिया कि वे मण्डी आदमपुर के ही होकर रह गये और वहीं से उन्होंने अपने राजनैतिक जीवन की शुरूआत एक पंच के रूप में की। फिर हिसार जिला परिषद् ब्लाक समिति-II के अध्यक्ष बने और सन् 1968 में पहली बार आदमपुर विधानसभा क्षेत्र से विधायक चुने गए। फिर उन्होंने कभी पीछे मुड़कर नहीं देखा और निरन्तर 40 वर्षों तक यहां से ही विधायक चुने जाते रहे और कई बार हरियाणा सरकार में मंत्री व मुख्यमंत्री रहे।\nहरियाणा के लोगों के दिलों पर राज करने वाले व 36 बिरादरियों के एकमात्र सर्वमान्य एवं सर्वप्रिय नेता चौधरी भजनलाल 28 जून 1979 को पहली बार हरियाणा के मुख्यमंत्री बने और 24 मई, 1991 को तीसरी बार मुख्यमंत्री बने। उन्होंने तीन बार 12 वर्षों से अधिक हरियाणा के मुख्यमंत्री पद को सुशोभित किया। वे 21 अक्टूबर 1986 को प्रधानमंत्री श्री राजीव गांधी की सरकार में देश के पहले पर्यावरण मंत्री बने और केन्द्रीय वन एवं पर्यावरण मंत्री के तौर पर चौधरी भजनलाल जी ने इस नए पर्यावरण मंत्रालय को एक अद्भुत पहचान दी। भारत में 15वीं शताब्दी में हुए पर्यावरण सरंक्षण के अग्रदूत गुरु जम्भेश्वर महाराज के अनुयायी होने के नातेपर्यावरण संरक्षण की भावना उनके हृदय में कुट-कूट कर भरी हुई थी। भारत की आजादी के पहले 50 वर्षों में सन् 1947 से 1997 तक की अवधि में भारतीय संसद में 25 राष्ट्रीय राजनेताओं द्वारा दिए गए 100 सबसे उत्कृष्ट भाषणों में से एक चौधरी भजनलाल जी द्वारा सन् 1986 में दिया गया पर्यावरण संरक्षण पर उनका भाषण था। केन्द्रीय कृषि मंत्री के रूप में भी चौधरी भजनलाल ने किसानों के हित में जो नई-नई कल्याणकारी योजनाएं देश में लागू करवायीं, वे सदा अविस्मरणीय रहेंगी क्योंकि चौधरी भजनलाल किसानों की समस्याओं को समझते थे।\nचौधरी भजनलाल जी से मेरा सीधा सम्बन्ध सन् 1972 से था, जब मैं मात्र 18 वर्ष की आयु का ही था। मेरे पूज्य पिता चौधरी सहीराम जौहर बिश्नोई समाज की एकमात्र मासिक हिन्दी पत्रिका अमर ज्योति के जून, 1950 में संस्थापक सम्पादक बने और समाजहित चिन्तन की सोच मुझे विरासत में अपने पूज्य पिता जी से ही मिली। मैं भी कॉलेज जीवन से ही बिश्नोई समाज के कार्यक्रमों में बढ़चढ़कर भाग लेने लगा।\n1 अक्टूबर, 1978 को मैंने पहली बार चौधरी भजनलाल जी (तत्कालीन सहकारिता मंत्री, हरियाणा सरकार) के साथ चण्डीगढ़ से कानपुर तक की यात्रा की जहां श्री सलिल बिश्नोई, वर्तमान विधायक कानपुर द्वारा आयोजित युवा बिश्नोई सम्मेलन में हमने भाग लिया। तत्पश्चात् 2 जून 1979 को भी मैंने चौधरी भजनलाल जी के साथ उत्तरप्रदेश के ही औरैया नगर में आयोजित युवा बिश्नोई सम्मेलन में भाग लिया। औरैया के सम्मेलन में ही वहां के बिश्नोई बन्धुओं ने चौधरी भजनलाल जी के लिए हरियाणा का मुख्यमंत्री बनकर ही दोबारा औरैया आने की गुरु",
        "जम्भेश्वर महाराज से प्रार्थना की और गुरु कृपा से ही चौधरी भजनलाल औरैया के उस बिश्नोई सम्मेलन के मात्र 25 दिनों बाद ही हरियाणा के मुख्यमंत्री बन गये। उन दिनों जुलाई, 1981 में मैंने हिसार में वकालत शुरू कर दी और चौधरी भजनलाल जी के मैं राजनैतिक रूप से और अधिक निकट आता चला गया। सन् 1982 में मुझे चौधरी भजनलाल जी ने ही बिश्नोई समाज की सुप्रसिद्ध पत्रिका अमर ज्योतिका सम्पादक नियुक्त करवाया, क्योंकि तब तक मैं वकील के साथ-साथ एक युवा पत्रकार के रूप में भी हिसार में स्थापित हो चुका था। बिश्नोई मन्दिर, हिसार में गुरु जम्भेश्वर महाराज के जन्मोत्सवजन्माष्टमीसमारोह के मंच संचालन से लेकर मुकाम में अखिल भारतीय बिश्नोई महासभा द्वारा आयोजित फाल्गुन एवं आसोज मेलों के अवसर पर खुले अधिवेशनों में भी मंच संचालन का दायित्व मुझे सौंपा जाता था तथा सामाजिक तौर पर भी मैंने भारत के हर राज्य में चौधरी भजनलाल जी के कार्यक्रमों में बढ़चढ़ कर उनके साथ भाग लिया।\nमैं 24 जून, 1991 से 10 मई, 1996 तक चौधरी भजनलालजी के तीसरे मुख्यमंत्रीत्व काल में सरकारी तौर पर उनका पी.आर.ओ. भी रहा। उन5 वर्षों में उनके साथ पूरे देश में मुझे जाने का अवसर मिला। अप्रैल, 1992 में तिरुपति जी में हुए कांग्रेस के महा अधिवेशन में मैं 5 दिन चौधरी भजनलाल जी के साथ था। उस समय दक्षिण भारत में मैंने चौधरी भजनलाल जी की जो लोकप्रियता देखी, उससे उनके बहुत उच्चकोटि के राष्ट्रीय नेता होने का मुझे अहसास हुआ। वे दक्षिण भारत के लोगों में भी उतने ही लोकप्रिय थे जितने कि वे उत्तर भारत के लोगों के दिलों में बसते थे।\nचौधरी भजनलाल राजनेता होते हुए भी एक संत प्रवृत्ति के उदार हृदय वाले इंसान थे। इंसानियत उनमें क्ट-क्ट कर भरी हुई थी। उनमें अपने बड़े से बड़े राजनैतिक शत्रु को भी माफ करने की क्षमता थी, जो केवल संत प्रवृत्ति के लोगों में ही पाई जाती है। वे गरीबों के दु:ख दर्द को महसूस करने वाले उनके सच्चे हमदर्द थे। वे जीवनभर आत्मश्लाघा से दूर रहे। सन् 1992 में जब वे हरियाणा के मुख्यमंत्री थे, तो देश के बड़े-बड़े प्रकाशक चौधरी भजनलाल जी की जीवनी प्रकाशित करना चाहते थे। परन्तु इस बारे में चौधरी भजनलाल जी की सोच बहुत ऊंची थी। वे कहते थे कि जीवनी तो इंसान के स्वर्गवासी होने के बाद बनती है। जब हम भलाई के अच्छे काम करेंगे तो जीवनी तो बाद में लोग अपने आप लिखते रहेंगे। उन्होंने जीते जी कभी अपनी जीवनी प्रकाशित नहीं करवायी।\nचौधरी भजनलाल जी के साथ लम्बी यात्राएं करने का मेरा सिलसिला अक्टूबर, 1978 से प्रारंभ होकर 30 अक्टूबर, 2010 तक चला। 29 अक्टूबर, 2010 को मुझे उनके साथ हिसार से मुक्तिधाम मुकाम अखिल भारतीय बिश्नोई महासभा के तीन दिवसीय महाधिवेशन में भाग लेने हेतु जाने का सुअवसर प्राप्त हुआ और लगातार 5 घंटे हम इस यात्रा के दौरान विभिन्न मुद्दों पर विचार विमर्श करते रहे। 30 अक्टूबर, 2010 को मुक्तिधाम मुकाम में महाधिवेशन के समापन समारोह के पश्चात मुझे चौधरी भजनलाल जी के साथ की गई मुक्तिधाम मुकाम से हिसार तक ही यात्रा अविस्मरणीय रहेगी, क्योंकि उन जैसे राष्ट्रीय नेता एवं युगपुरुष के साथ वह मेरी अन्तिम लम्बी यात्रा थी। इस यात्रा के 5 घंटों में चौधरी भजनलाल जी निरन्तर मुझसे बिश्नोई समाज के उत्थान कार्यों, पर्यावरण संरक्षण कार्यों तथा गुरु जम्भेश्वर महाराज की जीवनी देश के सभी राज्यों में शिक्षा पाठ्यक्रमों में शामिल करवाने हेतु जोर देते रहे। उनकी इच्छा थी कि पन्द्रहवीं सदी में दिया गया गुरु जम्भेश्वर महाराज का यह संदेश कि जीव दया पालणी, रूख लीली नंहि घावै अर्थात् जीवों पर दया करो और हरे वृक्षों को मत काटी विश्व के कोने-कोने में पहुंचाया जाना चाहिए ताकि पर्यावरण संरक्षण पर मंडरा रहे खतरों का समाधान निकल सके।\nचौधरी भजनलाल हरियाणा की माटी से जुड़े एक ऐसे युगपुरुष थे, जिन्होंने गरीबों के दिलों पर राज किया और हमेशा 36 बिरादरी के लोगों के दु:ख सुख में शामिल होते रहे। इंसानियत का यह पुजारी 3 जून, 2011 को दुनिया को अपना आखरी सलाम कर गया। परन्तु आने वाली पीढ़ियां उन्हें हमेशा उनकी संत प्रवृत्ति के लिए याद रखेगी। ऐसी दिव्य आत्मा को मेरा कोटि-कोटिनमन।",
        "नेकीराम भादू पशु चिकित्सा एवं विकास सहायक राजकीय पशु चिकित्सालय, चुली कलां, जि. फतेहाबाद\nबिश्नोई रत्न चौधरी भजनलाल जी केवल एक महान राजनेता ही नहीं थे बल्कि वे दैवीय गुणों और दैवीय शक्ति से सम्पन्न महापुरुष थे, जो अपने लोक कल्याणकारी कार्यों व करिश्मों से देवदूत से जान पड़ते थे। उन्होंने जब राजनीति में प्रवेश किया तब राजनीति का स्वरूप कुछ और ही था। अस्थिर सरकारों के कारण लोगों का लोकतंत्र से विश्वास उठने लगा था। मगर उन विकट परिस्थितियों में भी पहली बार मुख्यमंत्री के रूप में चौधरी साहब ने 7 वर्ष की लम्बी पारी खेली। 1982 में दूसरी बार मुख्यमंत्री पद की शपथ लेने के बाद विश्वास मत हासिल करने का वह नाजुक समय आया जिस समय विपक्ष में प्रमुख रूप से चौधरी देवीलाल, डा. मंगलसेन थे। प्रोफेसर सम्पत सिंह पहली बार विधानसभा पहुंचे थे। सत्ता पक्ष में खुद चौधरी भजनलाल, कर्नल रामसिंह व चौधरी सुरेन्द्र सिंह, शमशेर सिंह सुरजेवाला प्रमुख थे। प्रदेश अध्यक्ष चौधरी सुलतान सिंह थे जो दर्शक दीर्घा में अकेले बैठे थे। हालात नाजुक होने के कारण किसी को विधानसभा देखने की अनुमति नहीं दी गई थी। इन पंक्तियों के लेखक की विधानसभा के द्वार पर ड्यूटी थी, जहां से अंदर का सारा दृश्य स्पष्ट दिखाई दे रहा था। विश्वास मत का वह रोचक दृश्य उन नाजुक परिस्थितियों में भी मैंने उस शेर को दहाड़ते हुए देखा था। उस केबिनेट में चौधरी साहब ने चौधरी सुरेन्द्र सिंह को कृषि मंत्री के रूप में शपथ दिलाकर चौधरी बंसीलाल का अहसान उतारा था।\nचौधरी साहब की पहचान नम्र स्वभाव के राजनेता के रूप में की जाती रही है, मगर वक्त पड़ने पर वे सख्त प्रशासक भी थे। बात उस वक्त की है जब 1982 में प्रधानमंत्री श्रीमती इंदिरा गांधी ने एशियाड-82 भारत में करवाने के लिए सभी प्रदेशों के सामने प्रस्ताव रखा और उन्होंने हामी भर दी। उस वक्त पंजाब सूबे के हालात आतंकवाद के चलते बड़े नाजुक थे। आतंकवादियों ने श्रीमती गांधी को धमकी दी थी कि दिल्ली में एशियाड-82 किसी भी कीमत पर नहीं होने देंगे। हरियाणा के रास्ते से ही पंजाब का प्रवेश दिल्ली में होता है। व्यथित श्रीमती गांधी ने चौधरी साहब को बुलाकर इस समस्या का समाधान पूछा। चौधरी भजनलाल जी ने श्रीमती गांधी को भरोसा दिलाया कि मैडम आप चिंता न कीजिए। आतंकवादियों का दिल्ली में घुसना तो बहुत दूर की बात है, ऐसी व्यवस्था कर दूंगा कि आपकी आज्ञा के बिना कोई परिंदा भी पंख नहीं मारेगा और चौधरी साहब ने ऐसा ही कर दिखाया। सफल एशियाड-82 के आयोजन से श्रीमती गांधी गद्गद् हुई और उनके दिलो दिमाग में चौधरी भजनलाल के लिए एक विशेष जगह बन गई। इसके बाद चौधरी साहब ने पंजाब में आतंकवाद खत्म करने के लिए महापंजाब बनाने का फार्मूला पेश किया और सुझाव दिया कि उस महापंजाब की कमान अगर श्रीमती गांधी उन्हें सौंपती हैं तो 90 दिन में आतंकवाद का साया उठा दूंगा। श्रीमती गांधी ने तमिलनाडूकी एक विशाल जनसभा को संबोधित करते हुए कहा था कि चौधरी भजनलाल के महापंजाब के प्रस्ताव पर गौर किया जाएगा, परन्तु इसी बीच श्रीमती गांधी आतंकवादियों के हाथों शहीद हो गई।\nपंजाब में आतंकवाद के चलते देश में अस्थिरता का माहौल था। आतंकवादी चंडीगढ़ पंजाब को सौंपने का दबाव बना रहे थे। उस वक्त हरियाणा की कमान चौधरी भजनलाल के हाथों में थी। बात 1986 की है जब प्रधानमंत्री श्री राजीव गांधी और तत्कालीन अकाली दल अध्यक्ष संत हरचंद सिंह लौंगोवाल के बीच एक सहमति बनी कि चंडीगढ़ पंजाब को सौंपा जाए। चौधरी भजनलाल ने चंडीगढ़ के बदले हरियाणा से लगते 102 गांव जो बहुत उपजाऊ क्षेत्र हैं की मांग की, जो पंजाब को मंजूर नहीं थी। इस समझौते को राजीव-लौंगोवाल समझौते का नाम दिया गया।",
        "चौधरी साहब ने इस समझौते से नाराज होकर मुख्यमंत्री के पद से इस्तीफा दे दिया। चौधरी भजन लाल जी यदि सत्ता के भूखे होते तो चुप रहकर मुख्यमंत्री बने रह सकते थे।\n1991-96 के मुख्यमंत्रीत्व काल में चौधरी साहब की राजनैतिक शक्ति बहुत बढ़ गई थी। देश व पार्टी के पहली पंक्ति के नेताओं में उनकी गिनती होने लगी। प्रधानमंत्री पी.वी. नरसिम्हाराव उनकी मजी के खिलाफ कोई फैसला नहीं लेते थे। चौधरी साहब पर चाहे क्षेत्रवाद के आरोप लगे हों पर समय-समय पर उन्होंने इसे झुठलाया था। 1995 में हरियाणा भयंकर बाढ़ की चपेट में था। चौधरी साहब ने प्रधानमंत्री पी.वी. नरसिम्हाराव से मिलकर 585 करोड़ रुपये की आर्थिक सहायता लेकर प्रदेश के किसानों को प्रति एकड़ तीन हजार रुपये का मुआवजा दिया। यह बात जाट बाहुल्य क्षेत्रों में आज भी लोगों के मुंह से सुनी जा सकती है।\nसामाजिक क्षेत्र में चौधरी भजनलाल की सराहनीय भूमिका का कोई पर्यायवाची नहीं है। इस योगदान से प्रभावित होकर समाज ने उन्हें बिश्नोई रत्न की उपाधि से अलंकृत किया। 60-70 के दशक में समाज की गाड़ी पटरी से उतर चुकी थी। आपसी मतभेद इतना बढ़ गया था कि बिश्नोई बाहुल्य क्षेत्र अशांत इलाका माना जाने लगा। तब यह शख्स समाज के लिए फरिश्ता बनकर आया। पूरी ईमानदारी के साथ लोगों में भाईचारा कायम करने के प्रयास शुरू किए और बहुत से तबाह होते घरों को बचाया। करिश्मा उस वक्त हुआ जब समाज के शिक्षित युवकों को रोजगार देकर दुनिया की तरक्की से अवगत कराया। फिर क्या था, जल्दी ही समाज की गाड़ी धीरे-धीरे पटरी पर लौटने लगी। पता नहीं इस फरिश्ते ने क्या जादू किया कि हर बिश्नोई में भजनलाल का चेहरा नजर आने लगा और तरक्की की गाड़ी छिंकारे मारने लगी। युवा पीढ़ी में ऐसी जान फूकी की समाज की नई पहचान बनने लगी। गांवों में प्रतिभाएं अंगड़ाई लेने लगी। युवा पीढ़ी देश व प्रदेश के प्रतिष्ठित संस्थानों में अपना लोहा मनवाने लगी। अत: समाज शिक्षित समाज के रूप में उभर कर सामने आया।\nधार्मिक दृष्टि से चौधरी भजनलाल जी ने समाज को जो दिया, उसे सदियों तक नहीं भुलाया जा सकता। गुरु महाराज के नाम पर ऐसे प्रतिष्ठान, शिक्षण संस्थान आदि बनाए जो जम्भेश्वर भगवान के प्रति आस्था में मजबूती प्रदान करते हैं। इस कड़ी में जम्भेश्वर संस्थान भवन, दिल्ली, गुरु जम्भेश्वर विश्वविद्यालय, हिसार, बिश्नोई धर्मशाला पंचकुला व कुरुक्षेत्र और अनेक संस्थान जो पूरे भारत वर्ष में हैं, को बनवाने में उनकी अग्रणी भूमिका रही। ऐसे सुकृत स्वर्ण अक्षरों में लिखने योग्य हैं। जम्भेश्वर संस्थान की जमीन लेने में कितनी बाधाएं आई, चौधरी साहब ने इसका शिलान्यास करते वक्त जनसमूह को इसकी जो जानकारी दी थी उसका उल्लेख अवश्य करूंगा। संस्थान के लिए जमीन चिह्नित कर ली गई और समाज की ओर से सरकार की मंजूरी के लिए आवेदन भेजा गया। सरकार ने यह आवेदन इस आपत्ति के साथ लौटा दिया,चूंकि इस स्थान के निकटमैटकाम हाऊसहै जहां देश की रक्षा से जुड़े महत्वपूर्ण फैसले लिए जाते हैं, कहीं कोई फैसला लीक न हो जाए और देश की सुरक्षा को खतरा न पड़ जाए, क्योंकि किसी सामाजिक संगठन को जगह देने से उनके यहां सामाजिक समारोह होंगे और भारी संख्या में जनसमूह इकट्ठा होगा। अत: यह जमीन नहीं दी जा सकती।\nचौधरी भजनलालजी ने इस मुद्दे को लेकर तत्कालीन प्रधानमंत्री श्री राजीव गांधी से मुलाकात की और भरोसा दिलाया कि बिश्नोई समाज कभी देश के प्रति गद्दार नहीं रहा। अगर आप चाहें तो 500 साल का पूरा इतिहास खंगाल सकते हैं। हम हमेशा राष्ट्र के प्रति वफादार रहे, अगर एक भी सबूत जो राष्ट्र की वफादारी के खिलाफ जाता पाया जाए, तो मैं हर सजा भुगतने को तैयार हूं। राजीव गांधी जी ने तुरंत प्रभाव से यह जमीन बिश्नोई समाज को देने के निर्देश दिए। क्या इस महान विभूति के इन प्रयासों को समाज भुला पाएगा। पीढ़ी दर पीढ़ी बिश्नोई समाज के लोग जब दिल्ली आएंगे और इस संस्थान भवन को देखेंगे तो इस महान आत्मा को सलाम करने के लिए उनका हाथ अवश्य उठेगा। पूरे बिश्नोई समाज की पांच सौ साल की गारंटी लेने वाला वह मसीहा जाने हमें अकेला छोड़कर क्यों चला गया?जब चौधरी साहब के अंतिम दर्शन करने के लिए मैं भी भारी भीड़ के बीच पहुंचा तो एक बार तो उनको मृत्यु",
        "शैया पर लेटा देख कलेजा भर आया। जब दर्शन करके बाहर निकला, जहन में एक सवाल उठा कि अगर अब कोई जरूरत पड़ी तो हमारी गारंटी कौन लेगा?\nबिश्नोई रत्न अहसान फरामोश नहीं थे और वे हमेशा आदमपुर की चुनाव सभाओं में कहा करते थे मनुष्य को अहसान फरामोश नहीं होना चाहिए, अहसान फरामोश आदमी कृतघ्न होता है और कृतघ्न के देखने मात्र से पाप लगता है। वे हमेशा एक बिश्वे अहसान को बिलायंत से उतारते थे। एक महत्वपूर्ण घटना जिससे सारा देश वाकिफ है। राज्यसभा का वह चुनाव जिसमें सत्ता पक्ष से पंडित रामजीलाल और विपक्ष में श्री औम प्रकाश जिंदल। पंडित रामजीलाल की पहचान, चौधरी भजन लाल के हर पल का साथी और श्री जिंदल उद्योग जगत की वो महान हस्ती। चौधरी साहब को भय था कि इस उद्योग जगत के सम्राट के हाथों कहीं रामजीलाल मार न खा जाए। अत: उस साथी को मुख्यमंत्री चौधरी भजनलाल ने खुद चुनावी ऐजेंट बनकर एक वोट से जिताया। शायद यह देश के इतिहास में पहली और आखरी घटना होगी कि एक सामान्य आदमी का चुनावी ऐजेंट कोई मुख्यमंत्री बना हो। तभी तो पहले कहाना वो शक्स एक बिश्वे का अहसान बिलायन्त मारकर उतारते थे।\nजीवन के हर क्षेत्र में तहलका मचा देने के बाद शायद चौधरी साहब के दिल में कोई इच्छा शेष नहीं रही थी। उन्होंने जीवन के सभी सोपान प्राप्त कर लिए थे। 1996 के मुख्यमंत्री काल के बाद वे जो कुछ भी कर रहे थे, संभवत: वो अपने राजनैतिक उत्तराधिकारी की मजबूती के प्रयास थे। वे अपने सुपुत्र कुलदीप बिश्नोई के लिए वो राजनैतिक मैदान तैयार कर रहे थे जो भविष्य में कभी छोटा न पड़े। वे एक जिम्मेवार बाप की भूमिका निभा रहे थे और उन्होंने एक बहुत बड़े मैदान में अपनी उपस्थिति में कुलदीप को उतारा और सभी दांव-पेच राजनीति के बताकर विजयी भी बनाया। वो चुनाव था भिवानी लोकसभा का चुनाव, जिसमें दो पूर्व मुख्यमंत्रियों के लालों को पराजित किया। चौधरी साहब की इच्छा पूरी होने की पुष्टि हमें उनके उस भाषण से होती है जो उन्होंने 1996 में महम चौबीसी में एक जनसभा में कही थी। महम के विधायक आनन्द सिंह दांगी को किन्हीं कारणों के चलते 1995 में मंत्री पद से इस्तीफा देना पड़ा। 1996 में उस केस का निपटान होने के बाद चौधरी साहब ने उन्हें दोबारा मंत्री पद सौंपा। इस खुशी के अवसर पर दांगी ने महम में एक जनसभा का आयोजन किया और चौधरी साहब मुख्यातिथि की हैसियत से शरीक हुए। उन्होंने विशाल जनसमूह को संबोधित करते हुए कहा कि मैंने जिंदगी में उन बुलन्दियों को छुआ जो मैंने जहन में पाली थी और अब मेरी कोई इच्छा शेष न रही। यहां तक कि मुझे चौथी बार प्रदेश का मुख्यमंत्री बनने की इच्छा भी नहीं रही।\nजीवन के आखिरी पड़ाव में भी चौधरी साहब ने जीत का बिगुल बजाया। लोकसभा चुनाव 2009, अपने गृह क्षेत्र हिसार लोकसभा क्षेत्र से पूरे क्षेत्र में मात्र तीन मिनट भाषण देकर विरोधियों को चित किया। वृद्धावस्था के चलते हांसी शहर में मात्र तीन मिनट बोले और आगे चल दिए। फिर भी जनता ने उन्हें सबसे काबिल नेता समझकर अपनाया। उनकी काबलियत के चर्चे आज भी जनता की जुबान पर हैं।\nपूरा जीवन राजनैतिक क्षेत्र में तहलका मचाने के बाद अब चौधरी साहब इस दुनिया से विदाई लेना चाहते थे और वे इस घड़ी में भी करिश्मा करते देखे गए। गुरु जम्भेश्वर भगवान ने जब धोक धीरे पर बैठे अपने भक्तों को जीवन का सार बतलाते हुए कहा था कि मेरा लक्ष्य मात्र जीवों को जुगती और मुवों को मुक्ति देने का है। जीवनकाल मनुष्य ठीक प्रकार से बिताए और मरने के बाद मुक्ति हो जाए अर्थात् बार-बार जन्म लेने के दु:ख से पीछा छूट जाए। चौधरी साहब ने अपना जीवन युक्तिपूर्वक जीया था इसलिए वे यहां के राजा थे और वहां के भी राजा बने हैं। जो जीव स्थाई शांती में चला गया उसके लिए तो आत्म शांति की कामना भी तुच्छ लग रही है। तभी तो मैंने कहाना हर शब्द बौना लगता है उस फरिश्ते की तारीफ में।\nमैं उस माँ को सलाम करना चाहता हूंजिसने अपनी कोख से इस महान सपूत को पैदा किया।",
        "पूनमचंद बिश्नोई कस्वां सीनियर सब एडिटर, दैनिक भास्कर, जोधपुर\nजितनी अपेक्षाएं, आशाएं और उम्मीदें बिश्नोई रत्न चौधरी भजनलाल जी से हरियाणा के लोगों की थी, उससे कहीं ज्यादा राजस्थान व मारवाड़ की रहती थी। उनके निधन से पूरा मारवाड़ शोकाकुल है। इस असहनीय व दुखदायी घटना की खबर लगी तो यहां का हर चेहरागम में डूब गया। जब इसकी खबर मारवाड़ के हर गांव व ढाणी में आग की तरह फैली तो ऐसा लगा कि न केवल हम बल्कि प्रकृति भी आज कुछ खो जाने के गम में डूबी हुई है। समाज के रत्न रूपी दीपक की लौ बुझने से हर आंख सजल हो गई। हो भी क्यों नहीं?मारवाड़ से उनको गहरा लगाव रहा था। वे तो मारवाड़ को अपना दूसरा घर मानते थे। उन्होंने जीवन पर्यन्त हरियाणा व दिल्ली में राजनीति के शिखर पर रहते हुए भी कभी मारवाड़ को भुलाया नहीं।\nमारवाड़ में न केवल राजनीतिक बल्कि सामाजिक और धार्मिक क्षेत्र में उनके द्वारा दिए गए योगदान को कभी भुलाया नहीं जा सकता। मारवाड़ से उनके लगाव का अनुमान इससे लगाया जा सकता है कि उनके पूर्वज विक्रम संवत् 1865 में फलौदी तहसील के मोरिया मूंजासर गांव से वर्तमान हरियाणा में चले गए थे। उस वक्त दूसरे भी कई परिवारों ने पलायन किया था लेकिन पुरखों की धरा को मुड़कर देखने वाले सिर्फ चौधरी साहब ही थे। वे इस धरा को कभी नहीं भूले। वे जब भी राजस्थान के दौरे पर आते तो पूर्वजों की धरा पर कदम रखना नहीं भूलते थे।\nमारवाड़ से उनके लगाव का इससे भी पता चलता है कि वे परिचितों से पूछते रहते थे कि यहां इस बार वर्षा और सुकाल की क्या स्थिति है। गत वर्ष 2 मई को मूजासर गांव में भगवान जम्भेश्वर मंदिर के लोकार्पण समारोह में उनका आने का कार्यक्रम बना था लेकिन स्वास्थ्य संबंधी कारणों से वे नहीं आ सके। यहां वे आखिरी बार वर्ष 1995 में जांबोलाव धाम मेले के बाद सती दादी की धोक लगाने गए थे। राजस्थान विधानसभा के अध्यक्ष रहे स्व. पूनमचंदजी बिश्नोई व पूर्व मंत्री स्व. रामसिंहजी बिश्नोई से उनके घनिष्ठसंबंध थे।\nचौधरी साहब ने यहां के बिश्नोइयों को राजनीति के क्षेत्र में जिस प्रकार आगे बढ़ाया, वह किसी से छुपा हुआ नहीं है। चौधरी साहब कई बार राजस्थान में चुनाव प्रचार करने आए थे। आखिरी बार जोधपुर वे रामसिंहजी बिश्नोई के निधन पर आए थे। इससे पहले उन्होंने 15 से 17 जनवरी 1988 को जोधपुर के टाउन हॉल में आयोजित पर्यावरण में जन भागीदारीविषयक राष्ट्रीय सम्मेलन में बतौर मुख्य अतिथि शिरकत की थी।\nमारवाड़ में बिश्नोई समाज के विकास में उनकी अहम भूमिका रही है। उनके कार्यकाल में न केवल खेजड़ली गांव में शहीद स्मारक बनाया जा सका बल्कि बिश्नोइयों के पर्यावरण संरक्षण में दिए गए योगदान को उन्होंने ही विश्व पटल पर रखा। ऐसे बिरले ही शिखरपुरुष होते हैं जो पुरखों की धरा को तन, मन व धन से सींचने में अपना सर्वस्व न्यौछावर कर देते हैं। वे पुरखों का ऋण चुकाकर मारवाड़ को ऋणी बना गए। वहीं, मारवाड़ भी मान-सम्मान व उनके स्वागत में पलक पांवड़े बिछाए रहता था। उनके बारे में मुझसे ज्यादा वे लोग जानते हैं जो उनके संपर्क में रहे हैं। फिर भी मुझे याद है जब बचपन में हम जांबोलाव व मुकाम मेले में जाते थे तो बीच राह में यह चर्चा होती थी कि आज मेले में भजनलाल जी आएंगे। उनकी एक झलक पाने के लिए लोग बेताब रहते थे। यह उनके व्यक्तित्वका आकर्षण था।\nइस वर्ष जून-जुलाई में जोधपुर में बालिका छात्रावास की आधारशिला उनके कर कमलों से रखवाने का कार्यक्रम तय किया गया था लेकिन कुदरत को कुछ और ही मंजूर था। उनकी राह ताकते मारवाड़ की यह हसरत अधूरी ही रह गई। ऐसी महान विभूति को शत-शत नमन.",
        "कामरेड रामेश्वर डेलू पूर्व स्टेज सेक्रेटरी, चौधरी भजनलाल जी, पूर्व मुख्यमंत्री बड़ोपल, फतेहाबाद\nचौधरी भजनलाल जी से पारिवारिक सम्बन्ध तो बहुत पहले से ही थे। 1962 में सी.ए.वी. हाईस्कूल हिसार से मैट्रिक करने के बाद ही मेरा उनसे घनिष्ठ सम्पक बना जो आजीवन बढ़ता ही गया। हमारे पास ट्रांसपोर्ट का काम था और चौधरी भजनलाल जी का व्यापार इस समय तक काफी बढ़ चुका था। पूरे हरियाणा और हरियाणा से बाहर भी चौधरी साहब की फर्म का सामान भेजा जाने लगा था। चौधरी साहब बहुत खुले दिल के इंसान थे। 1962-63 में ही राजनीतिक क्षेत्र में उनकी अच्छी खासी पहचान बन गई थी। लोगों से उनके मिलने के ढंग से लगता था, कि वे बहुत आगे बढ़ने वाले हैं। लोगों के सुख-दु:ख में काम आने के कारण उनकी लोकप्रियता दिन दुगनी और रात चौगुनी बढ़ रही थी। 1966–67 में तो हालात यह थे कि वे आदमपुर में तत्कालीन एम.एल.ए. से भी अधिक लोकप्रिय थे और लोग कहते भी थे कि असली एम.एल.ए. तो चौधरी भजनलाल ही है।\nचौधरी भजनलाल जी एक विशाल हृदय रखने वाले समाजनेता व राजनेता थे। गुरु जंभेश्वर भगवान की शिक्षाघर आये आदरियौ जीवनै को उन्होंने अपने जीवन में पूर्ण रूप से ढ़ाला था। घर आये अतिथि को वे देवता के समान मानकर उसका सत्कार करते थे। गुरु जंभेश्वर के एक अन्य नियमक्षमा-दया हिरदै धरो को भी उन्होंने हृदय से अपनाया था। बड़े से बड़े विरोधी को माफ़ करने की शक्ति उनके पास थी। क्षमा करने वाला ही सबसे शक्तिशाली होता है।\nलगभग पांच दशकों के साथ में चौधरी भजनलाल जी के जीवन के उतार-चढ़ावों, कार्यशैली व व्यक्तित्व को बहुत निकट से देखने व जानने का अवसर मिला। चौधरी भजनलाल जी में एक बहुत बड़ा गुण था कि वे अपनी जुबान के धनी थे। जो बात किसी के कर लेते थे या जो वचन किसी को दे देते थे उसे पूरा करके छोड़ते थे। अपनी कही बात को निभाने के लिए उन्हें कितनी भी बड़ी कुर्बानी देनी पड़ती तो वे पीछे नहीं हटते थे। बात 1967 की है, हरियाणा में पहले आम चुनाव हो रहे थे। कांगेस की टिकट के लिए चौधरी भजनलाल जी आदमपुर से, चौधरी मनीराम गोदारा बड़ोपल से (तब भट्टूविधानसभा क्षेत्र का नाम बड़ोपल था) और चौधरी मनीराम मांझूफतेहाबाद से दावेदार थे। तीनों ने ही आपस में वायदा किया था कि एक दूसरे के क्षेत्र से टिकट नहीं लेंगे। उस समय एस. निजलिंगप्पा कांग्रेस के अध्यक्ष थे। उन्होंने चौधरी भजनलाल को सारे हालात समझाते हुए कहा कि आदमपुर से टिकट मिलना मुश्किल है और परामर्श दिया कि आप फतेहाबाद से टिकट ले ली। चौधरी भजनलाल जी ने कहा कि फतेहाबाद की टिकट मनीराम मांझू को दे दीजिए मैं नहीं लूगा क्योंकि मैं उनसे वादा कर चुका हूं। निजलिंगप्पा ने कहा राजनीति में टिकट बड़ी होती है वादा नहीं। परन्तु चौधरी भजनलाल जी अपनी बात पर अडिग रहे। परिणामस्वरूप चौधरी भजनलाल जी टिकट से वंचित रह गये, पर अपना वायदा निभा गये।\n        एक बार नहीं अनेक बार ऐसा अवसर आया जब भजनलाल जी ने अपना वायदा निभाने के लिए सब कुछ दांव पर लगाया था। उनके तीनों बार मुख्यमंत्रीत्व काल में मुझे स्टेज सेक्रेटरी टू सी.एम. रहने का अवसर उन्होंने ही दिया था। उन्हीं की कृपा से मुझे पूर्व प्रधानमंत्री श्रीमती इन्दिरा गांधी, श्री राजीव गांधी, श्री पी.वी. नरसिम्हाराव व पूर्व राष्ट्रपति ज्ञानी जैलसिंह के कार्यक्रमों में मंच संचालन का अवसर मिला। आज राजनीति में जब प्रतिदिन वायदे टूटते हैं तो चौधरी साहब की बरबस याद आती है। अपने सुसमय में वे अपने कुसमय के साथियों को कभी भूलते नहीं थे बल्कि उनका ऋण ब्याज सहित चुका देते थे। 1967 में चौधरी भजनलाल जी ने चौधरी रणजीत सिंह डाबड़ा वाले का चुनाव संभाला था। पंडित रामजीलाल जी, चौधरी मनीराम जी मांझू, सेठ रामनिवास जी बड़ोपलिया, श्री आर.एस. चौहान व इन पंक्तियों का लेखक भी 1967 व 1968 में चौधरी साहब टिकट हेतु गये तब उनके साथ थे। उनके लंबे राजनीतिक जीवन में मैं उनका एक छोटा सा सेवक रहा, इस बात का मुझे गर्व है। शत-शत नमन सहित।",
        "हेतराम धारनियां, से.नि. एस.पी. (I.B.) 200, सैक्टर 15-ए, हिसार\nस्वतंत्र भारत के सर्वाधिक लोकप्रिय राजनेता चौधरी भजनलाल जी की लोकप्रियता का एकमात्र रहस्य उनकी कार्यशैली थी। उनकी इस कार्यशैली ने जनमानस के हृदय पटल पर अपनी गहरी छाप छोड़ी है, जो अमिट है। एक बार किसी कार्य को लेकर जो उनके दरबार में जाता था, वह उन्हीं का हो जाता था, क्योंकि उसे आशा से कहीं अधिक सहयोग, स्नेह व मान मिलता था। मौके पर ही समस्या का निपटारा उनकी प्राथमिकता रहती थी। इसके अतिरिक्त उनकी सबसे बड़ी विशेषता यह थी कि उन्हें किसी की समस्या या दु:ख दर्द का किसी और माध्यम से भी पता लग जाता था तो भी वे पीड़ित व्यक्ति को अपने पास बुलाकर उसकी समस्या का निदान करते थे। ऐसा स्वभाव किसी और राजनीतिज्ञ में नहीं देखा गया। अपनी इसी कार्यशैली के कारण वे लोकप्रियता के शिखर पर पहुंचे और लोगों के दिलों पर राज करते रहे। उनकी इस अनोखी कार्यशैली का एक उदाहरण मैं स्वयं हूं।\nबात अप्रैल, 1967 की है जब चौधरी मनीराम गोदारा, राव वीरेन्द्र सिंह की सरकार में सिंचाई मंत्री बनकर पहली बार हिसार के कैनाल विश्राम गृह में आए थे। मैं भी नौकरी की तलाश में इंग्लैंड जाने के लिए पासपोर्ट बनवाने के सिलसिले में उनसे मिला। कार्य यही था कि पासपोर्ट फार्म किसी प्रथम श्रेणी मजिस्ट्रेट से संस्तुत करवाना था। गोदारा साहब ने पहले यही फार्म स्वयं संस्तुत करके जिला उपायुक्त से संस्तुत करवाया भी था। परन्तु इस बार उन्होंने अपनी असमर्थता प्रकट कर दी। मुझे बहुत निराशा हुई और मैं विश्राम गृह में ही एक ओर बैठ गया। चौधरी भजनलाल जी भी उस समय उसी विश्राम गृह में आए हुए थे और वे उस समय जिला पंचायत समिति के चेयरमैन थे। मुझे तब बहुत आश्चर्य हुआ जब वे स्वयं चलकर मेरे पास आए और पूछा, क्या बात कोई काम है क्या?मैंने अपनी वही समस्या चौधरी साहब को बताई। उन्होंने अगले दिन प्रात: कचहरी में मिलने के लिए कहा और चले गए। उस समय वे मुझे एक फरिश्ते की भांति जान पड़े।\nअगले दिन प्रात: ही मैं कचहरी में उन द्वारा बताए गए स्थान पर पहुंचकर प्रतीक्षा करने लगा। थोड़ी ही देर बाद चौधरी साहब सफेद धोती कुर्ता पहने फुर्ती से चलते हुए मेरे पास आए और मेरा फार्म लेकर सीधे एस.डी.एम. के कार्यालय में प्रवेश कर गए और मेरा कार्य करवा दिया। कैनाल विश्राम गृह की मुलाकात से पहले मेरा उनसे कोई परिचय नहीं था। इसके बाद तो परिचय घनिष्ठ होता गया और उनकी कार्यशैली को बहुत निकट से देखने का अवसर मिला। चौधरी साहब अपने आगे-पीछे चक्कर कटवाने में नहीं अपितु शीघ्रता से कार्य करने में विश्वास रखते थे। उनकी इसी कार्यशैली से उनके चहेतों की संख्या में निरंतर वृद्धि होती गई और उनके पीछे चलने वालों का कारवां बनता गया। यही कारवां चौधरी साहब की शक्ति थी, जिसके बल पर वे देश और प्रदेश में चर्चित रहे।\nनवम्बर,2002 में सेवानिवृत्ति के पश्चात् मैं पूर्णरूपेण चौधरी साहब को समर्पित हो गया। पिछले छ: वर्षों से तो चौधरी साहब ने हिसार को ही अपना स्थायी निवास बना रखा था और पूरा दिन कार्यकर्ताओं के बीच रहते थे। अब सत्ता न होने पर भी चौधरी साहब के पास फरियाद लेकर आने वालों का तांता लगा रहता था क्योंकि वे सबकी सुनवाई करते थे और हर समय उपलब्ध रहते थे। केवल हरियाणा ही नहीं वे दिल्ली, राजस्थान, पंजाब और हिमाचल तक भी बड़े-बड़े अधिकारियों और नेताओं को फोन कर लोगों की समस्याओं के निदान का प्रयास करते थे। अधिकतर\nफरियादी दूसरी बार समस्या नहीं मिठाई ही लेकर आते थे क्योंकि उनकी समस्या तो दूर हो जाती थी। इससे चौधरी साहब की नेक नीयत, कल्याण की भावना व उनके प्रभाव का पता चलता है।\n3 जून, 2011 को उस दुर्भाग्यशाली दिन में भी 12.30 बजे तक हम चौधरी साहब के साथ थे। प्रतिदिन की भांति प्रात: आठ बजे से ही वे बरामदे में बैठकर 12.30 बजे तक लोगों की समस्याओं को सुनते रहे। उस दिन भी उन्होंने अनेक अधिकारियों को फोन कर समस्या निदान के निर्देश दिये थे। हृदयघात से दो मिनट पहले ही उन्होंने नगरपालिका कर्मचारियों की समस्या सुनकर उनका ज्ञापन भी लिया था तथा उनकी समस्याओं के निदान का आश्वासन भी दिया था। किसे पता था कि क्रूर काल इस आश्वासन की हकीकत में नहीं बदलने देगा। भगवान ने असहायों का सहायक छीन लिया। वे सदैव दूसरों का दु:ख हरने को उत्सुक रहते थे। समाज में उनके बहुमुखी योगदान को सभी जानते हैं, उसके विषय में कुछ भी कहना सूरज को दीपक दिखाना होगा।\nप्रत्येक सफल व्यक्ति के पीछे उसकी अद्धांगिनी का हाथ होता है। चौधरी भजन लाल जी की सफलता व उपलब्धियों में उनकी धर्मपत्नी श्रीमती जसमां देवी का बहुत बड़ा योगदान था। श्रीमती जसमां देवी चौधरी साहब के अंतिम सांस तक छाया की भांति उनके साथ रही। विशेषकर वृद्धावस्था में अस्वस्थता के दौरान तो श्रीमती जसमांजी ने उनका विशेष ख्याल रखा। उनकी सभी धार्मिक यात्राओं में जसमांजी उनके साथ रहती थी। चौधरी भजनलाल जी के जीवन का सबसे बड़ा संदेश था\nमन के हारे हार है मन के जीते जीत, राग द्वेष को छोड़कर, सबसे कर लो प्रीत। उनके इसी आदर्श को अपनाकर ही हम उन्हें सच्ची श्रद्धांजलि दे सकते हैं।",
        "बात सन् 1992 की है जब मैं तत्कालीन माननीय मुख्यमन्त्री चौधरी भजनलालजी के उनके चण्डीगढ़ आवास पर किसी कारणवश मिलने गया था। समय सुबह लगभग 7 बजे का होगा जब मुख्यमन्त्री महोदय सभी मिलने के इच्छुक लोगों के बीच उनकी समस्याएं सुनने में पूर्ण व्यस्त थे। अचानक उन्होंने दूर किसी को आवाज लगाई \"अरे भाई सुनो-जरा इधर आओ\"। धोबी, जो कपड़े लेकर आवास से निकल रहा था, पास आकर घबराहट से बोला, जनाब नमस्कार, जी, क्या था सर। उन्होंने कहा तुम रोज-रोज पोटली भर कर कपड़े ले जाते हो - तुम्हें किसी ने इनके पैसे दिये कि नहीं? इतना कहते-कहते 500 रुपये का नोट थमा दिया। धोबी ने कहा नहीं सर मैं पैसे अपने आप ले लेता हूं अन्दर से चौधरी साहब ने कहा कोई और काम हो तो बताओ शर्माओ मत। पलभर खामोश रहने के उपरान्त उसने अपना कोई अटका हुआ काम डरते-डरते बता ही दिया। बस फिर क्या था साहब ने तुरन्त पी.ए. को इशारा किया और सबसे पहले धोबी के काम हेतु जयपुर फोन मिलाकर तुरन्त काम करने के आदेश दे दिए और उससे कहा जाओ तुम्हारा काम हो गया। फिर कोई दिक्कत या कोई काम हो तो बता देना। पिछले सप्ताह के पैसे मिलने के बाद ही अगले कपड़े उठाया करो।\nऐसे थे चौधरी साहब जिनकी गरीबों के प्रति उदारता हमेशा याद रखी जायेगी।\nआत्माराम पूनियां, एडवोर्कट (हरियाणा)",
        "डाँ, ब्रह्मानन्द सेवानिवृत प्रोफेसर एवं अध्यक्ष हिन्दी विभाग, कुरुक्षेत्र विश्वविद्यालय, हरियाणा किसी भी व्यक्ति को महान बनाने में उसकी जीवन शैली व उसके चारित्रिक गुणों का बहुत बड़ा योगदान होता है। ऐसे महापुरुषों में कुछ दिव्य गुण होते हैं, जो उन्हें सामान्य जनों से अलग करते हैं। चौधरी भजनलाल जी भी इसलिए महान थे कि उनकी जीवन शैली सबसे अलग ही थी। सामान्य जन जहां बड़े पदों एवं विलासिता के साधनों को प्राप्त कर अपनी जीवनशैली को बदल लेते हैं, वहीं चौधरी भजनलाल जी ने बड़े-बड़े पदों पर रहते हुए भी अपनी जीवन शैली को नहीं छोड़ा था। ऐसा कोई मुख्यमंत्री नहीं हुआ है जिसने प्रात: पांच बजे जनता की समस्याएं सुनी हों और रात को दस बजे भी जनता से मिला हो, यह विशेषता केवल चौधरी भजनलाल में थी। यह उनका केवल एक दिन का नहीं, अपितु नियमित कार्यक्रम होता था। वे प्रात: जागरण के विषय में अति नियमित थे, जिसका स्वयं मैंने कई बार प्रमाण देखा था।\nबात 2009 के संसदीय चुनावों की है। चौधरी साहब हिसार से चुनाव लड़ रहे थे। उनसे मिलकर अग्रिम बधाई देने की इच्छा हुई तो मैं कुरुक्षेत्र से अलवर जाते हुए हिसार रूक गया। रात को मैं अपने प्रिय शिष्य डॉ. सुरेन्द्र कुमार बिश्नोई के पास रूका। उन्होंने मुझे बताया कि चौधरी साहब प्रातः 4 बजकर 40 मिनट पर अखबार पढ़ने बाहर आ जाते हैं। मुझे सहसा विश्वास नहीं हुआ। हम उम्र होने के कारण मैं समझता था कि इस उम्र में दिनभर प्रचार करने के बाद प्रात: इतना जल्दी उठना कैसा संभव होता होगा। यह समय निश्चित ही 5 बजकर 40 मिनट होगा और इन लोगों को भूल लगी होगी। हम प्रात: जल्दी उठकर चौधरी साहब के दर्शनार्थ चल पड़े, साथ में चौधरी साहब के प्रतिदिन के साथी प्रिंसीपल पृथ्वीसिंह वर्मा भी थे। रास्ते में मुझे अब भी यही ख्याल आ रहा था कि एक घंटे पहले लेकर आ गए, चौधरी साहब 5 बजकर 40 मिनट पर ही बाहर आते होंगे। उनकी कोठी के नजदीक लगने पर मैंने घड़ी पर निगाह डाली तो ठीक 4 बजकर 40 मिनट हुए थे। द्वार से प्रवेश करते ही मैं दंग रह गया। चौधरी साहब बरामदे में कुर्सी पर बैठे अखबार उलट-पलट रहे थे। मैंने मन ही मन उनके जज़्बे को सलाम किया। अभिवादन करने के पश्चात जब मैंने उन्हें जीत की अग्रिम बधाई दी तो उन्होंने कहा, जीत के बाद लड्डू खाने भी जरूर आना। जब मैंने अवस्था का जिक्र किया तो चौधरी साहब ने बीच में ही टोकते हुए कहा, अभी तो मैं जवान हूं और आप भी जवान हो। आज भी जब मुझे वृद्धावस्थाजन्य थकान होती है तो चौधरी साहब का वह वाक्य मेरे कानों में गूंजता है जिससे मुझे बड़ा सम्बल मिलता है।\nचौधरी भजनलाल जी का सोने-जागने, पूजा-पाठ करने व कार्यकर्ताओं से मिलने का समय नियत होता था और वे उसमें एक मिनट का भी विलम्ब नहीं करते थे। उन्होंने आजीवन समय का सम्मान किया इसलिए समय ने भी उन्हें भरपूर सम्मान दिया और वे उत्तरोत्तर सफलता की सीढ़ियों पर चढ़ते गये। समय की अनुपालना व सदुपयोग ही उनकी सफलता का रहस्य था। चौधरी साहब को राष्ट्रभाषा हिन्दी से अत्यन्त प्रेम था। मैं हिन्दी विभागाध्यक्ष (कुरुक्षेत्र विश्वविद्यालय) रहते उनसे जब भी हिन्दी हेतु किसी अनुदान के लिए मिला तो उन्होंने बिना किसी देरी के पास करवा दिया। उनका कहना था- यदि हमारी राष्ट्रभाषा का सम्मान हम ही नहीं करेंगे तो दूसरे क्यों करेंगे? उनके व्यक्तित्व की यही विलक्षणताएं थीं, जो उन्हें महान बना गई।",
        "स्वामी कृष्णानन्द आचार्य बिश्नोई मन्दिर, ऋषिकेश\nस्वर्गीय श्री भजनलालजी को मैं अपना श्रद्धासुमन एक कबीर के प्रसिद्ध दोहे से देना चाहता हूंकबीरा हम पैदा हुए, जग हंसे हम रोए। ऐसी करणी कर चलें, हम हसे जग रोए॥ हर वर्ष की भांति इस वर्ष भी अक्षय तृतीया को चौधरी भजनलालजी एवं श्रीमती जसमां देवी जी हरिद्वार स्नान करने आये थे तब बड़े ही स्नेह से बिश्नोई मन्दिर ऋषिकेश में भी गुरु महाराज का दर्शन करने आये। बहुत ही प्रसन्नचित थे। किसी प्रकार पत्रकार बन्धुओं को पता लग गया था। वे भी आ गये थे और चौधरी साहब से बहुत सारे सवाल पूछरहे थे। उन सवालों का जवाब एक ही था कि सब ठीक हो जायेगा।\n\"सब ठीक हो जायेगा।\" इस वाक्य का क्या अर्थ था। चौधरी साहब आजीवन समाज, धर्म और राजनीति से जुड़े रहे। अपने निजी जीवन का कुछ भी ख्याल नहीं रखा था। उनके पास अनेक प्रकार के लोग समस्याओं से ग्रसित होकर आते थे। उनकी हार्दिक इच्छा यही रहती थी कि सब ठीक हो जायेगा। सबका भला हो, कर्म सिद्ध हो जाये। यही भावना जीवन के अन्तिम श्वांस तक बनी रही। आजीवन यही शुभकामना करते रहे थे। इसलिए उनको प्रत्येक क्षेत्र में सफलता एवं लोकप्रियता प्राप्त हो सकी थी।\nऐसा पुरुष विरला ही होता है जो सभी का भला चाहे और जो चाहता है वही जीवन की ऊंचाइयां छूता है और सफलता को प्राप्त करता है। राजनीति में कितने उतार-चढ़ाव सुख दु:ख झेलने पड़ते हैं। इस चक्रव्यूह से उत्तीर्ण होना धनुर्धर, धैर्यवान अर्जुन जैसे वीर का ही कार्य होता है। चौधरी भजनलाल जी ने यह सभी कुछ बड़ी कुशलता से, राजनीति में पारंगतता से अपने ही विवेक से प्राप्त की। चौधरी साहब कोई राजकुमार तो थे नहीं जो परंपरा से प्राप्त राजनीति का सुख मांग रहे हों। स्वकीय मेहनत लगन और पूर्व जन्मों के कर्मों के आधार पर एक एक सीढ़ी चढ़ते हुए अनुभव प्राप्त किया था। यही उनकी राजनीति की विशेषता थी, जो अन्य राजनीतिज्ञो में मिलना दुर्लभ है। एक सामान्य बिश्नोई किसान के घर पर जन्मे चौधरी साहब गरीबी, दु:ख, अभाव को जानते थे इसलिए वे जननायक बन सके और आजीवन \"सब कुछ ठीक हो जायेगा।\" यही महामंत्र अभावग्रस्त जनता को देते रहे और अपनी ओर से प्रयास करते रहे। उनकी लोकप्रियता का यही प्रमाण है कि ऐसा माना जाता था कि उनके पास एक बार भी कोई उनका कट्टर विरोधी भी आ जाता था तो भी उनको वे अपनी अविरोधी भावना से अपना मित्र बना लेते थे। इसलिये कुछ विरोधी लोग उनके पास जाने से भी घबराते थे कि कहीं वे अपना न बना लें। यह कार्य एक नियम के पालन से बनता है वह है अहिंसा परमो धर्म:।\nचौधरी साहब के निधन से बिश्नोई समाज को अपूर्णय क्षति हुई है। समाज में हर प्रकार की छोटी बड़ी समस्याएं चौधरी साहब के पास आने से ही सुलझ जाती थी। वे ही समस्याएं, आपसी विवाद से भयंकर रूप धारण कर सकती थी किन्तु आपके व्यक्तित्व के सामने सभी विवादों का शमन हो जाना एक विशेष व्यक्तित्व का प्रभाव सामान्य जनों से आपको अलग करता था। अपने शासन काल में आपने अनेक बिश्नोई युवाओं को सरकारी नौकरी देने का महत् कार्य किया था। समाज सदा सदा के लिये आपका ऋणी रहेगा। आप सरकार के सर्वोच्च पदों पर विराजमान रहे किन्तु समाज का कोई भी छोटा-बड़ा, गरीब-धनवान आपके लिये बराबर था। प्राय: समाज के हर व्यक्ति को आप पहचानते थे और उनसे मधुर वचनों द्वारा वार्तालाप करके प्रसन्नचित बना दिया करते थे। सभी के सम्पूर्ण कार्य व समस्याएं तो भगवान भी नहीं मिटा सकते किन्तु आगन्तुक को खुशी की अनुभूति करा देना भी तो एक संत हृदय के लक्षण थे, इसलिये आपकी लोकप्रियता असीम थी।\nएक राजनीतिक सामाजिक व्यक्ति होते हुए भी आपमें गुरु जम्भेश्वर जी तथा धर्म के प्रति श्रद्धा कृष्ट-कूट कर भरी हुई थी। वे अपनी सफलता का श्रेय भी अपने ऊपर नहीं लेते थे, सभी कुछ गुरु जाम्भोजी भगवान को देते थे। यह उनकी विनम्रता का जीता जागता उदाहरण था। गुरु जाम्भोजी ने कहा भी है - \"जेनवीये नवणी खवीये खवणीकरिये करणीतो सीखहुआघर जाइये\"।\nविद्या ददाति विनयं, विनयात्याति पात्रताम्। पात्रत्वादं धनमाप्नोति धनाद धर्मः ततः सुखम्।।\nआपके धार्मिक कार्य में आपकी धर्मपत्नी श्रीमती जसमां देवी तथा आपके पुत्रद्वय चन्द्रमोहन एवं कुलदीप का भी पूरा सहयोग रहा है। श्रीमती जसमांजी द्वारा घर में नित्यप्रति हवन अडिग ज्योति का रखना एक सद्गृहिणी की निशानी है। इस सद्भावना से सम्पूर्ण परिवार को आगे बढ़ने का सुअवसर प्राप्त होता है। समाज एवं जन साधारण की सेवा हेतु आपने समाज को अनेक स्थानों पर मन्दिर-धर्मशालाएं बनवाने हेतु हर प्रकार से अपना सहयोग दिया है। आपकी ही श्रीकृपा से दिल्ली, कुरुक्षेत्र, पंचक्ला, हरिद्वार, ऋषिकेश आदि स्थानों पर भव्य धर्मशालाएं एवं पूजा-पाठ-यज्ञ हेतु यज्ञशालाएं-मन्दिरों का निर्माण हुआ है जो समाज तथा जनसाधारण की सेवा में संलग्न है।\nअपने व्यक्तिगत जीवन में भी आप प्रात: काल की संध्या वेला में नित्य प्रति हवन यज्ञ आदि कार्य करके ही सार्वजनिक जीवन को प्रारम्भ करते रहे हैं। बिश्नोई घर में आपका जन्म होने से आपके संस्कार पूर्वजों से प्राप्त थे और अपनी सफलता का राज ज्योति में गुरु परमात्मा का दर्शन ही मानते थे। यही उनकी सफलता का राज था। आज उनका पंच भौतिक शरीर तो नहीं हैकिन्तु उनके आचरण,किये हुए कार्यकलापों को आने वाली पीढ़ी जान सके और अपने जीवन में प्रेरणा ले सके इसलिए मैं अमर ज्योति के सम्पादक डॉ. सुरेन्द्र बिश्नोई जी एवं प्रबन्धक बिश्नोई सभा हिसार के प्रधान सुभाष जी द्वारा लिए गए इस निर्णय की प्रशंसा करता हूंकि जुलाई-अगस्त का अंक चौधरी साहब की स्मृति में निकाला जाये। धन्यवाद करता हूंकि यह सही समय पर लिया गया सही निर्णय है।\nचौधरी साहब की लोकप्रियता का पता तो तब चला जब उन्होंने शरीर को छोड़ा था तो उसी समय ही चन्द मिनटों में ही हमें यहां ऋषिकेश में समाचार प्राप्त हो गया था। इसलिये कहा जा सकता है कि सम्पूर्ण विश्व में पता लग जाना और एक शोक तथा दु:ख की आह का निकलना उनकी लोकप्रियता का प्रमाण है। पुन: उन लोकप्रिय व्यक्तित्व के धनी चौधरी साहब को नमन, प्रणाम एवं श्रद्धा सुमन समर्पित। इन्हीं थोड़े से शब्दों द्वारा उनकी महिमा का वर्णन तो नहीं किया जा सकता किन्तु मैं अपने इन शब्दों द्वारा ही उनके प्रति सद्भावना प्रकट करने की कोशिश कर रहा हूं। भगवान से प्रार्थना है कि श्रीमती जसमां देवी एवं उनके परिवार को इस दुख को सहन करने की शक्ति प्रदान करें तथा अपने पिता के कदमों पर चलते हुए प्रिय चन्द्रमोहन एवं कुलदीप एवं पुत्री रोशनी जनता की सेवा में अपना जीवन लगाकर भविष्य को उज्ज्वल बनाएं, यही मेरी उनके प्रति शुभकामनाएं हैं तथा बिश्नोई मन्दिर ऋषिकेश के सभी सन्तगणों की शुभकामनाएं एवं शुभ आशीर्वाद।\nदिवंगत आत्मा को भगवान शांति प्रदान करें।",
        "मखनलाल गोदारा सदलपुर,हिसार\nचौधरी भजनलाल जी एक व्यापक अनुभव व गहन समझ रखने वाले राजनेता थे। मुझे उनके सुरक्षा अधिकारी के रूप में 18 वर्ष तक उनके साथ रहने का अवसर मिला। इस दीर्घ अवधि में मैंने बहुत निकट से देखा कि उनका राजनीतिक मूल्यांकन व अनुमान कितना सटीक होता था। राजनीतिक हवा के रूख को भांपना और उसके परिणाम की सही भविष्यवाणी करना चौधरी साहब के व्यापक अनुभव और गहन समझ का प्रमाण था। एक बार नहीं अनेक बार ऐसे अवसर आए जब चौधरी साहब ने हमें यात्रा करते हुए राजनीति के भावी मोड़ के बारे में पहले ही बताया और समय आने पर वह बात सही साबित हुई। 1998 में जब केन्द्र में वाजपेयी सरकार को बहुमत सिद्ध करना था तो चौधरी साहब ने तीन दिन पहले ही कह दिया था कि सरकार या तो एक वोट से गिरेगी या एक वोट से बचेगी, इससे ज्यादा अंतर नहीं रहेगा। तीसरे दिन विश्वास मत के दौरान यही हुआ और सरकार एक मत से गिर गई।\nहरियाणा विधानसभा के एक-एक क्षेत्र के आंकड़े चौधरी साहब की ऊंगलियों पर थे। किसी क्षेत्र में चुनाव के दौरान क्या समीकरण बन सकते हैं? कौन-कौन सी पार्टी किस-किस प्रत्याशी को उतारे तो परिणाम क्या हो सकते हैं? कौन-कौन आजाद उम्मीदवार के रूप में किसका खेल बिगाड़ सकते हैं? इन सब बातों का तो चौधरी साहब को जैसे पहले से ही पता होता था। जो बात वे कह देते थे, परिणाम उससे बाहर नहीं जाता था। जिस क्षेत्र में वे चुनाव प्रचार करने जाते थे, गाड़ी में वापिस बैठते ही उस क्षेत्र का परिणाम बता देते थे और वह शत प्रतिशत सही होता था। चौधरी साहब की चुनाव प्रचार के समय राजस्थान में बहुत मांग रहती थी। विशेषकर मारवाड़ में तो वे स्टार चुनाव प्रचारक की भूमिका में रहते थे। जैसा सटीक मूल्यांकन उनका हरियाणा के चुनावों में रहता था वैसा ही मूल्यांकन अन्य राज्यों के चुनावों में भी रहता था। महान राजनीतिक दृष्टाचौधरी भजनलाल जी की इस गहन समझ का लोहा सभी मानते थे।\nचौधरी भजनलाल जी के लम्बे साथ में मैंने जो सबसे बड़ी सीख ली, वह थी समय का आदर। वे अपनी दिनचर्या में बहुत नियमित थे। प्रात: पांच बजे से पहले ही उठ जाते थे और पांच बजे नियमित रूप से सैर करते थे। जब कोई लम्बी यात्रा करनी होती थी तो चौधरी साहब पांच बजे ही यात्रा शुरू कर देते थे। गाड़ी में यात्रा करते समय वे रेडियो से प्रात: और सायं 6 बजे से 6.10 तक समाचार सुनना कभी नहीं भूलते थे। तत्पश्चात वे 7.00 बजे तक धार्मिक भजन सुनते थे और 7.00 बजे रेडियो बंद करवा देते थे।\nचौधरी भजनलाल जी केवल किसी क्षेत्र विशेष के ही शुभचिंतक नहीं थे, वे सर्वे भवन्तु सुखिन: के आकांक्षी थे। जब भी वे यात्रा कर रहे होते थे या घर पर होते थे तो वर्षा होने पर फोन करके पूरे हरियाणा व दिल्ली, राजस्थान, पंजाब, हिमाचल तक पता करते थे कि वर्षा हुई या नहीं। यह कार्य उनके स्वभाव में था इसलिए वे मुख्यमंत्री रहते हुए भी और न रहते हुए भी इसे अवश्य करते थे। वे अपने सुरक्षा गाडों को अपने परिवार का सदस्य मानते थे और समय-समय पर उनकी कुशलता पूछते रहते थे। वे जहां भी जाते थे अपने सुरक्षा गाडों की सुविधा का अपने से अधिक ध्यान रखते थे। उनके सान्निध्य में बिताया समय मेरी चिर स्मृति बन गई। वे सदैव मेरे हृदय में विराजमान रहेंगे। शतशत नमन सहित।",
        "डा. सोनाराम बिश्नोई\n41 बी, 9र्वी ई-रोड, सरदारपुरा, जोधपुर\nबिश्नोई समाज के आदित्य के अस्त होते ही अंधकार छा गया है। उदासी, अवसाद और निराशा का अंधकार, क्योंकि उत्साह, आशा और प्रकाश के पुंज चौधरी भजनलाल जी हमारे बीच नहीं रहे। रह गई केवल उनकी ओब्लू (स्मृति) एवं उनका धवल उज्ज्वल यश तथा नाम। प्रात: स्मरणीय, परमपूज्य, स्वर्गीय श्री भजनलाल जी की स्मृतियों की सरिताओं में बहकर उनके प्रति श्रद्धा व शोक के असीम सागर में डूबे हुए मुझ अकिञ्चन के मन मस्तिष्क में उनके विषय में कुछलिखने के लिए शब्दों का अभाव अखरता है।\nस्मृतिशेष चौधरी भजनलाल जी राजनीति के जादूगर थे, नहीं-नहीं जादूगर जैसी उपमा उस पवित्रात्मा के लिए उपयुक्त प्रतीत नहीं होती। वे राजनीति के परम विशेषज्ञ, दूरदृष्टा, कर्मठ और स्वच्छ छवि वाले एक आदर्श राजनेता थे। उनका विराट व्यक्तित्व व दिव्य कृतित्व भावी पीढ़ी के लिए प्रेरणा का स्रोत है। धुन के धनी, समृद्ध व्यक्तित्व के स्वामी, दृढ़ निश्चयी, कर्मयोगी व यशस्वी समाज सेवी, स्वनाम धन्य, लोकनायक श्री भजनलाल जी परमगुरु जम्भेश्वर भगवान के अनन्य उपासक थे। बिश्नोई रत्न चौधरी भजनलाल जी आत्मसम्मान के आदर्श उदाहरण थे, साथ ही परोपकार में पूर्ण आस्था रखने वाले, प्रण पालक तथा लोकहितैषणा से परिपूर्ण थे। उनका मधुर व्यवहार व मिलनसारिता मनमोहक थी। वे अपने आत्मबल के आधार पर व्यावसायिक और राजनीतिक क्षेत्र में सफलता अर्जित करते हुए चरमोत्कर्ष तक पहुंचे थे।\nउनका जन्म तत्कालीन अविभाजित भारत के बहावलपुर रियासत के कोड़ांवाली ग्राम में सुसम्पन्न व प्रतिष्ठित बिश्नोई परिवार में हुआ। वे परम भाग्यशाली एवं नक्षत्रधारी महापुरुष के सभी गुणों से सम्पन्न थे, किंतु स्थान परिवर्तन के दुर्योग से भारत-पाक विभाजन के समय उनकी पैतृक व अचल सम्पति छूट गई, विवश होकर वे कोड़ांवाली छोड़ आये। इस प्रकार युवावस्था में प्रवेश करते-करते ही उनके जीवन में संघर्ष शुरू हो गया। इसी संघर्ष ने उन्हें तपाकर सोने से कुदन बनाया। वे अपने संघर्षमय जीवन में सदैव निर्भय रहते हुए उत्साह और आत्मविश्वास के आधार पर कर्मठता के साथ विकास के पथ पर आगे बढ़ते हुए पुन: पहले से भी अधिक समृद्ध हो गये।\nयथा समय उन्होंने ग्राम पंचायत समिति के पंच व तत्पश्चात् जिला परिषद के सदस्य व प्रधान पद पर प्रतिष्ठित होते हुए राजनीति के क्षेत्र में पदार्पण किया। कालांतर में पंजाब प्रांत से पृथक होकर हरियाणा प्रांत बनने के पश्चात हरियाणा विधानसभा के मध्यावधि चुनाव में पहली बार आदमपुर विधानसभा क्षेत्र से कांग्रेस की टिकट पर चुनाव जीते और कई महत्वपूर्ण विभागों के केबीनेट मंत्री बने और हरियाणा के लोकप्रिय मंत्री के रूप में ख्याति अर्जित की। उनके बारे में विशेष उल्लेखनीय प्रसंग यह है कि केवल चार वर्ष बाद ही विधानसभा के आम चुनावों में आपने हरियाणा की राजनीति की प्रबल हस्ती को मात दी अर्थात् हरियाणा की राजनीति के मदांध गजराज को परास्त किया तो राजनीति का गगन चौधरी भजनलाल के जयकारों से गूंज उठा और माननीय श्री भजनलाल जी सम्पूर्ण भारत में अति लोकप्रिय राजनेता की प्रतिष्ठा प्राप्त करते हुए हरियाणा सरकार में फिर कई महत्वपूर्ण विभागों के केबीनेट मंत्री के रूप में सुप्रतिष्ठित हुए।\nउनकी इस प्रतिष्ठा व लोकप्रियता से ईष्र्याग्रस्त होकर उनके प्रतिस्पर्धियों ने विद्वेषियों व विरोधियों का रूप धारण किया। कुछ बाह्य (विरोधी राजनैतिक दल) और कुछ आस्तीन के सांपों ने गुप्त शत्रुओं के रूप में उनके प्रति षड़यंत्र का मोर्चा खोला। चौधरी भजनलाल जी तो एक मनोवैज्ञानिक राजनेता थे, उन्होंने इन षड़यंत्रकारियों का भण्डा फोड़ करके, उनकी धज्जियां उड़ा दी। चौधरी साहब के राजनीतिक जीवन में थोड़ा संघर्ष व भावी चिंता का समय आया तो अल्पावधि में ही समाप्त हो गया। मैं उन्हीं दिनों चण्डीगढ़ गया, पूज्य श्री भजनलाल जी से उनकी जन्म तिथि, जन्म समय तथा जन्म स्थान आदि का प्रामाणिक विवरण प्राप्त करके पुनः जोधपुर आया और फलौदी जाकर ज्योतिर्विद् डॉ. हरिकृष्ण छंगाणी से उनकी जन्म पत्रिका (जन्म कुण्डली) बनवाई। विविध प्रकारेण परीक्षणोपरान्त जन्म कुण्डली प्रामाणिक सिद्ध हुई तो मैंने चौधरी साहब के राजनीतिक भविष्य के विषय में पूछा तो डा. हरिकृष्ण छंगाणी ने बताया कि एक वर्ष बाद इनके राजनीतिक शत्रुओं का कचूमर निकलना प्रारम्भ हो जाएगा तथा डेढ़ वर्ष पश्चात चौधरी भजनलाल जी हरियाणा के मुख्यमंत्री की शपथ ग्रहण करेंगे। उन्होंने (डा. छगाणी ने) यह सब लिख कर दिया। विश्वविद्यालय में परीक्षाएं शुरू हो जाने के कारण मुझे अवकाश नहीं मिला तो मैंने अपने प्रिय अनुज मानू के साथ वह पत्र तथा कुण्डली चण्डीगढ़ भेजी। मानूने अन्य किसी को नहीं बताई और स्वयं चौधरी साहब को हाथों हाथ सौंपी, पढ़कर उनका मुखकमल खिल उठा, प्रफुल्लता प्रकट हुई। भविष्यवाणी अक्षरश: सिद्ध हुई। उनके राजनीतिक शत्रुओं का कचूमर निकल गया, आस्तीन के सर्प को हथकड़ियां लगीं, अन्य सभी दब गये, कुछेक ने भजनलाल का लोहा मान लिया तथा चौधरी भजनलाल जी हरियाणा के मुख्यमंत्री बने। सर्वाधिक लोकप्रिय और तीन बार मुख्यमंत्री बनकर आपने राजनीति में अपनी विशिष्ट प्रतिभा स्थापित की।\nलोकप्रिय नेता चौधरी भजनलाल जी करनाल, फरीदाबाद आदि ऐसे-ऐसे लोकसभा क्षेत्रों से भारी बहुमत से सांसद चुने गये, जहां बिश्नोई समाज के मतदाता हैं ही नहीं। इससे सिद्ध है कि आप के साथ छतीस बिरादरियां रहीं। आप हर कौम के प्रिय नेता के रूप में सांसद बने। दो-दो बार केन्द्रीय मंत्री के पद को सुशोभित किया। आपने केन्द्रीय सरकार और हरियाणा सरकार में अनेक युवा बेरोजगारों को विविध विभागों में नौकरियां प्रदान करके उपकृत किया।\nस्मृति शेष परमपूज्य चौधरी भजनलाल जी की परमानुकम्पा से मैं जिला लोक सम्पर्क अधिकारी के पद पर नियुक्त किया गया। मेरी नियुक्ति जिला गुड़गांव में हुई। मेरा निदेशालय चण्डीगढ़ था। अत: मुझे प्राय: चण्डीगढ़ जाना होता था। चौधरी साहब के निवास पर ही ठहरता, पूज्य बुआ सा जसमां का स्नेह मिलता और चौधरी साहब के सान्निध्य प्राप्ति का सौभाग्य मिलता। प्रिया बहन रोशन, प्रिय भ्राता चन्द्रमोहन और परम प्रिय भाई कुलदीप को मैं आधी-आधी रात तक कहानियां/कथाएं सुनाया करता था। इस प्रकार की कथाओं वाली पारिवारिक गोष्ठी की अध्यक्षता भुवासाजसमां करती थी।\nराजनीति के अतिरिक्त स्वधर्म पालनार्थ बिश्नोई समाज की सेवा में भी आपने कीर्तिमान स्थापित किया। धर्मशालाओं का निर्माण, मंदिरों का पुनर्निर्माण या नव निर्माण, भारत की राजधानी दिल्ली के हृदय स्थल सिविल लाइन जैसे महत्वपूर्ण स्थान पर भव्य धर्मशाला का निर्माण युगयुगांतर तक स्व. भजनलाल जी के अमर स्मारक के रूप में उनकी स्मृति अमर रखेगा। उनके द्वारा सम्पूर्ण भारत के विभिन्न प्रान्तों के निवासी बिश्नोई समाज को, भावनात्मक एकता के पवित्र धागे में पिरौने का अतिमहत्वपूर्ण सुकृत्य सदैव स्मरणीय रहेगा।\nयुग पुरुष चौधरी भजनलाल जी बिश्नोईद्वारा परमधाम (बैकुण्ठ वास) हेतुप्रस्थान के साथ ही सम्पूर्ण समाज उदासी के सागर में डूब गया है। केवल उनकी स्मृति-रश्मियाँ ही हमारा मार्ग प्रशस्त कर रही हैं और करती रहेंगी। उनकी अमर आत्मा हमारे साथ है और सदैव रहेगी। हम उनके धवल उज्ज्वल व्यक्तित्व व कृतित्व से प्रेरणा प्राप्त करते हुए उनके बताए मार्ग पर चलकर अपना भविष्य उज्ज्वल बनाने में सफल हो सकेंगे।\nइसी विश्वास के साथ मैं इस घड़ी में परमगुरु जम्भेश्वर भगवान से यही प्रार्थना करता हूंकि वे शोक संतप्त परिवार को इस असह्य वेदना को सहने की क्षमता प्रदान करें तथा उस अमर आत्मा (स्मृति शेष बिश्नोई रत्न चौधरी भजनलाल जी) को कोटि-कोटि प्रणाम करते हुए प्रार्थना करता हूं कि वह सदैव हम सभी के साथ रहें, हमारे अंत:करण में विराजमान रहें।",
        "डा. सर्वदानन्द अार्य पूर्व कुलपति, रोहतक, कुरुक्षेत्र व हिसार विश्वविद्यालय हरियाणा के पूर्व मुख्यमंत्रीबिश्नोई रत्नचौधरी भजनलाल जी एक सशक्त व अद्वितीय व्यक्तित्व के मालिक थे। चौधरी भजनलाल जी का जीवन वृतांत एक आम आदमी की सफलता की कहानी है। हरियाणा ने एक अनमोल रत्न खो दिया है। उनके निधन से एक ऐसा स्थान रिक्त हो गया है कि उसकी भरपाई संभव नहीं है। एक व्यक्ति एक साधारण परिवार में जन्मा हो तथा प्रदेश की राजनीति में सफल हस्ताक्षर करते हुए एक ऐसा आयाम स्थापित करे, ऐसे व्यक्ति विरले ही होते हैं। चौधरी भजनलाल ऐसे ही स्वयंसिद्ध राजपुरुषों की श्रेणी में आते हैं। इन पंक्तियों के लेखक का चौधरी भजनलाल जी से सम्पर्क 1982 में हुआ। चौधरी साहब के बड़े बेटे चन्द्रमोहन ने मैट्रिक की परीक्षा पास की थी तथा चण्डीगढ़ के प्रसिद्ध डी.ए.वी. कालेज में प्रवेश पाना चाहते थे। लेखक उन दिनों उसी कालेज में बोटनी विषय के प्राध्यापक थे। एक दिन शाम को चौधरी भजनलाल जो उन दिनों हरियाणा के मुख्यमंत्री थे, अपने पी.ए. श्री कामरा जी के साथ मेरे निवास स्थान पर आए। उन्होंने कहा कि मैंने पता लगवाया कि डी.ए.वी कालेज चण्डीगढ़ में हरियाणा का कोई प्रोफेसर हैं, तो आपका पता चला। मैंने कहा कि चौधरी साहब आप आदेश देते तो मैं आपकी कोठी पर ही आ जाता। चौधरी साहब ने कहा कि काम मुझे है, इसलिए मुझे आपसे मिलने आना था। आप मेरे बेटे चन्द्रमोहन को कालेज में प्रवेश हेतु मार्गदर्शन दें तथा आज से आप उनके संरक्षक भी हैं। तदुपरांत मैं जब भी चौधरी भजनलाल से मिलने उनके सरकारी निवास पर गया, वे हमेशा चन्द्रमोहन जी को बुलाते व आदेश देते कि जाओ अपने अध्यापक को जलपान कराओ। मुझे याद है कि एक अवसर पर जब मैं उनसे मिलने गया, तो चौधरी साहब ट्रिब्यून के संवाददाता को इंटरव्यूदे रहे थे। चंन्द्रमोहन घर पर नहीं थे। कुलदीप जी जो उस समय स्कूल में पढ़ते थे, अपने मित्रों के साथ क्रिकेट खेल रहे थे। चौधरी भजनलाल जी ने कुलदीप जी को बुलाकर कहा कि जाओ प्रो. साहब को ड्राईंग रूप में बैठाओ। ऐसे थे चौधरी भजनलाल व उनका विशाल हृदय।\nएक दिन बातों-बातों में उन्होंने मेरे परिवार के बारे में पूछा। मैंने बताया कि मेरी पत्नी मलिक बिहारीलाल जी की पौत्री हैं। चौधरी साहब तुरन्त बोले कि मलिक बिहारी लाल आदमपुर में एस.एच.ओ. हैं व हमारे परिवार के सदस्य की भांति हैं। बस उस दिन से उन्होंने मुझे छोटे भाई व पुत्र का स्थान दिया तथा आज तक मुझे चौधरी साहब के परिवार में वही मान सम्मान मिलता रहा है। चौधरी साहब बात के धनी व मित्रों के मित्र थे। उनके मुंह से यदि कोई आश्वासन मिल जाता तो उनका सतत प्रयास रहता कि वह कार्य सम्पन्न हो जाए। हरियाणा में ऐसे हजारों आदमी हैं, जिनका कल्याण चौधरी साहब के हाथों में हुआ। मैं स्वयं इसका उदाहरण हूं। डी.ए.वी. कॉलेज में पुण्डरी के प्रिंसीपल पद पर मेरा चयन हो गया, परन्तु नियुक्ति पत्र नहीं मिला। मैं चौधरी साहब के पास गया। उन्होंने पूछा कि डी.ए.वी. कॉलेज मैनेजिंग कमेटी के प्रधान कौन हैं?मैंने बताया कि प्रधान प्रो. वेदव्यास हैं, जो सुप्रीमकोर्ट के सफल वकील हैं तथा जनता पार्टी के शासनकाल में श्रीमती इंदिरा गांधी के भी वकील थे। कुछ दिनों के बाद चौधरी साहब मुझे साथ लेकर श्रीमती इंदिरा गांधी तत्कालीन प्रधानमंत्री भारत सरकार थीं, के कार्यालय में गये और चौधरी साहब ने तुरंत प्रधानमंत्री जी के निजी सचिव श्री आर.के. धवन से प्रो. वेदव्यास जी को फोन करवाया। इस प्रकार मुझे प्रिंसीपल के रूप में पहला नियुक्ति पत्र मिला। चौधरी भजनलाल जी के असंख्य उपकार मेरे ऊपर हैं। तदुपरान्त चौधरी साहब के सहयोग से मुझे दयानन्द कॉलेज, हिसार का प्रिंसीपल, महर्षि दयानन्द यूनिवर्सिटी रोहतक का प्रो. वाइस चांसलर, कुरुक्षेत्र युनिवर्सिटी का वाइस चांसलर तथा हरियाणा कृषि विश्वविद्यालय हिसार का वाइस चांसलर बनने का सौभाग्य प्राप्त हुआ। मैं आज तक इस उपकारी महापुरुष के उपकारों को स्मरण करता हूं। मुझे एक और ऐसा संस्मरण भी याद आता है। चौधरी साहब हरियाणा की राजनीति छोड़कर केन्द्र सरकार में वन व पर्यावरण मंत्री बने। मुझे आदेश हुआ कि भगवान जम्भेश्वर जी द्वारा अनुमोदित खेजड़ी वृक्ष पर शोध करो तथा शोध संस्थान बनाओ। मैंने खेजड़ी शोध हेतु एक प्रोजेक्ट रिपोर्ट चौधरी साहब के पर्यावरण मंत्रालय को दी। उस समय श्री टी.एन. शेषन (जो बाद में मुख्य निर्वाचन आयुक्त बने) मंत्रालय के सचिव पद पर थे। उन्होंने प्रोजेक्ट को पास करने में आनाकानी की। चौधरी साहब ने शेषन जी को बुलाकर मेरे सम्मुख ही भगवान जम्भेश्वर जी की जीवन गाथा, जोधपुर रियासत में खेजड़ी की रक्षा के लिए 363 बिश्नोई नर-नारियों के बलिदान की गाथा तथा गुरु जी द्वारा प्रतिपादित 29 नियमों की व्याख्या समझाई। शेषन जी भी प्रभावित हुए। प्रोजेक्ट पास हुआ। दयानन्द कॉलेज हिसार में शोध संस्थान बना। चार छात्रों को इस पवित्र वृक्ष पर शोध करने के लिए पीएच.डी. की उपाधि मिली, 100 से अधिक शोधपत्र तथा दो पुस्तकें खेजड़ी पर लिखी गई तथा आज विश्वभर के शोध संस्थानों में उपर्युक्त ग्रंथ उपलब्ध हैं।\nअंत में यदि मैं चौधरी भजनलाल जी के साथ बिताए हुए अपने यादगार पलों को लिखता रहूं तो सैकड़ों पृष्ठ भर जाएंगे। मेरे ऊपर उनकी असीम कृपा व विशेष स्नेह रहा। चौधरी साहब के निधन से मैंने अपना बुजुर्ग, सहायक, स्नेही पिता समान व्यक्ति को खोया है, जिसकी क्षतिपूर्ति संभव नहीं है। मेरी प्रभु से यही प्रार्थना है कि प्रभु उन्हें अपने चरणों में स्थान दें तथा हम उनके बताए आदशों पर चलते रहें।",
        "दिनांक 03.6.2011 को मैं अपने परिवार के साथ साय टी.वी. देख रहा था। उस समय सभी चैनलों पर बाबा रामदेव के उठाये मुद्दों पर खबरें आ रही थीं। उसी दौरान टी.वी. पर समाचार आया कि हरियाणा के भूतपूर्व मुख्यमंत्री चौधरी भजनलाल का आज हिसार में हृदय गति रूकने से देहान्त हो गया। ज्यों ही मैंने यह खबर पढ़ी मेरी आँखों में आंसू आ गये, मुझे बड़ा दु:ख हुआ, बच्चों ने पूछा पापा आपकी आखों में आँसू क्यों आये तो मैंने उनको बताया कि आज देश के कर्णधार व कद्दावर नेता चौधरी भजनलाल जी का देहान्त हो गया। इससे देश, प्रदेश को तो नुक्सान हुआ साथ ही सबसे बड़ा नुक्सान बिश्नोई समाज को हुआ, क्योंकि बिश्नोई समाज की तरक्की व खुशहाली में जो सेवा चौधरी भजनलालजी ने की है वह अपने आप में अद्वितीय है।\nबिश्नोई समाज जो चाहे पूरे देश में कहीं पर भी बसा हुआ है उसको चौधरी साहब ने एक नई दिशा दी तथा उनके नेतृत्व में समाज ने बहुत ज्यादा तरक्की की थी तथा उन्होंने समाज को एक सूत्र में पिरोकर रखा हुआ था। वह बहुत मिलनसार व हंसमुख व्यक्ति थे। मैंने उनको जब भी कहीं देखा व उनसे कुछ सुना तो उनमें एक खास बात थी वह सबसे बहुत खुश होकर मिलते थे तथा कभी उनके चेहरे पर उदासी नहीं देखी। पहले चौधरी रामसिंह बिश्नोई प्रधान अ.भा. बिश्नोई महासभा व चौधरी भागीरथ बिश्नोई (पूर्व डी.जी.पी.) व अन्य बिश्नोई समाज के अग्रणी नेताओं के जाने से जो क्षति समाज को हुई वह चौधरी भजनलाल जी बिश्नोई रत्न के होते हुये कभी महसूस नहीं हुई। अब चौधरी साहब के अचानक जाने के बाद बिश्नोई समाज को दिशा देने वाला नेतृत्व इस समय नजर नहीं आ रहा। चौधरी साहब को बिश्नोई समाज कभी भुला नहीं पायेगा। उनको समाज पल-पल याद रखेगा।\nअरविन्द कुमार पूनियां, गांव बाजीतपुर भोमा, तह. अबोहर (पंजाब)",
        "डॉ. बनवारी लाल सहू 1/73, प्रोफेसर कॉलोनी, हनुमानगढ़ टाउन\nजननी जने तो एड़ा जन, के दाता के सूर\nनीतर रहीजै बांझड़ी, मती गुमाइजे नूर कवि के इस कथन के अनुसार भजनलाल जी के रूप में एक दानी एवं वीर पुत्र को जन्म देकर उनकी माता ने अपने स्त्री जीवन को सार्थक प्रमाणित किया था। बिश्नोई रत्नचौधरी भजन लाल जी के साथ मेरा चार दशकों का सम्बन्ध रहा है। सर्वप्रथम मैं अपने कुछ साथियों के साथ भजनलाल जी से आदमपुर में ही उनके घर पर मिला था। इस पहली मुलाकात से ही मैं उनका आतिथ्य सत्कार, मिलनसारिता से अभिभूत हो गया था। भजनलाल जी जिस आत्मीयता से लोगों से मिलते थे और उनकी समस्याओं को सुनकर उनका समाधान करते थे, उनकी इसी विशेषता ने उन्हें इतना लोकप्रिय बना दिया था कि विरोधी से विरोधी भी उनकी व्यवहार कुशलता से प्रभावित रहा है।\nअपनी राजनीतिक सूझ-बूझ के कारण ही भजनलाल जी कदम दर कदम आगे बढ़ते रहे थे। व्यावहारिक राजनीति के सभी दाव-पेचों में निपुण होने तथा मानवीय गुणों के कारण ही आप हरियाणा के तीन बार मुख्यमंत्री बने थे। केन्द्र में पर्यावरण तथा कृषि जैसे महत्वपूर्ण विभागों के मंत्री रहे। राजनीति के क्षेत्र में वे इतने निपुण थे कि सभी उनको इस क्षेत्र का पीएच.डी. मानते थे। एक ओर जहां वे व्यवहारिक राजनीति के ज्ञाता थे वहीं वे मनुष्य को मनुष्य के रूप में देखते थे, जिसके कारण वे सभी वर्गों में लोकप्रिय थे। अलग-अलग लोकसभा क्षेत्रों से चुनाव जीतना इनकी इसी लोकप्रियता का परिणाम माना जा सकता है। इस लोकप्रियता के पीछे उनकी स्मरण शक्ति भी बहुत सहायक रही है। इतने लोगों के सम्पर्क में रहने के उपरान्त भी वे एक दो मुलाकात के बाद उस व्यक्ति के नाम से परिचित रहते थे, जिससे सामने वाला बहुत अधिक प्रभावित होता था।\nराजनीति में इतने व्यस्त होने के बावजूद उनकी अपने धर्म के प्रति अटूट आस्था रही थी। समाज विकास के लिए सदैव प्रयत्नशील रहते थे। प्रथम बार मुख्यमंत्री बनने से लेकर जीवन के अन्तिम समय तक वे मुकाम में हर मेले पर पहुंचते थे। दो दिनों तक लोगों के बीच में रहकर धर्म एवं समाज विकास के लिए चिन्तन मनन करते थे। देश के विभिन्न स्थानों पर बनने वाली धर्मशालाओं, मंदिरों एवं पुराने तीर्थ स्थलों के जीणौंद्धार में आपका सक्रिय योगदान रहा है। आपकी प्रेरणा से समाज के अन्य लोग भी इस क्षेत्र में बड़े उत्साह से कार्य कर रहे थे। इतना ही नहीं, गत वर्षों में समाज के निर्माण कार्य में जो धन खर्च हुआ है, उसमें भी आपकी दानवीरता सर्वोपरि रही है। इन कार्यों में जहां आपने दिल खोलकर दान दिया है, वहीं समाज के महत्वपूर्ण एवं प्रमुख व्यक्ति होने के नाते समाज के लोग शिलान्यास एवं लोकार्पण जैसे कार्यों के लिए आपको आमन्त्रित करते थे, आप यथा सम्भव सब स्थानों पर पहुंचते थे, यथाशक्ति वहां दान देकर आते थे,जिससे दूसरे लोग भी प्रेरित होते रहे हैं।\nसमाज ने सन् 1985 में जब पंचशती समारोह मनाया तो उसके समापन समारोह (10 मार्च, 1986) में आप की सेवाओं के आधार पर समाज ने आपको अपने सब से बड़े अलंकरण बिश्नोई रत्न की उपाधि से अलंकृत किया। समाज ने भजन लाल जी को इस उपाधि के द्वारा जो मान-सम्मान दिया, आपने भी समाज के इस मान-सम्मान की पूरी रक्षा की थी। समाज-विकास के लिए जो कार्य किये उससे यह प्रमाणित हो गया है कि वे वास्तव में ही बिश्नोई रत्न थे। आज राष्ट्रीय एवं अन्तर्राष्ट्रीय स्तर पर बिश्नोई समाज की जो पहचान है, उसके पीछे सर्वाधिक योगदान भजनलाल जी का ही है। चौधरी साहब ने आजीवन समाज और देश के लिए जो कार्य किये हैं, जिनके कारण वे इस अवधि में सर्वाधिक चर्चा में रहे हैं, उसके आधार पर हम इस युग को भजनलाल युग कहें तो कोई अतिश्योक्ति नहीं होगी। उनके स्वर्गवास के साथ ही एक युग का अन्त हो गया है, जिसकी समाज में पुनरावृत्ति होना कठिन है। ऐसी महान् आत्मा को कोटि-कोटिनमन।",
        "बिश्नोई रत्नचौधरी भजनलाल जी के निधन से बिश्नोई समाज को अपूर्णय क्षति हुई है। समाज ने एक समर्पित सेवक तथा अत्यंत कुशल राजनेता खो दिया है। चौधरी भजनलाल जी ने आधी शताब्दी तक निरंतर बिश्नोई धर्म, बिश्नोई समाज तथा राष्ट्र की अनुकरणीय सेवा की थी। उनकी आधुनिक एवं तकनीकी सोच के कारण ही गुरु जाम्भोजी की समाधि स्थली मुक्तिधाम मुकाम पर भव्यतम मंदिर का निर्माण हो पाया था।\nभारत देश की राजधानी दिल्ली के हृदय स्थल पर भव्य बिश्नोई धर्मशाला एवं छात्रावास का निर्माण चौधरी भजनलाल जी के कुशल नेतृत्व विकासशील सोच के कारण ही हो पाया था। समाज के राजनेताओं को मार्गदर्शन देने, शिक्षा की प्रेरणा देने, धर्म का प्रचार करने, पर्यावरण के क्षेत्र में बिश्नोई समाज की भूमिका का विश्वभर में प्रचार प्रसार करने के लिए चौधरी भजनलाल जी को भविष्य में पीढ़ियों तक चिर स्मरण रखा जायेगा। मैं परमपिता से प्रार्थना करता हूंकि ईश्वर उनकी आत्मा को शांति एवं सद्गति प्रदान करे और उनके परिवार, इष्टमित्रों और समाज के लोगों को यह दुख सहन करने की शक्ति प्रदान करे।\n— स्वामी रामानन्द आचार्य पीठाधीश्वर, मुक्तिधाम मुकाम, बीकानेर\n紫 紫 宏 宏 宏 宏 ★、紫 紫 紫\nबिश्नोई रत्न चौधरी भजनलाल जी ने जीवन भर श्री गुरु जम्भेश्वर भगवान् के उत्तम सिद्धान्तों का प्रसन्नता पूर्वक श्रद्धा से पालन किया। जो पुरुष महापुरुषों के कथनानुसार जीवन व्यतीत करता है, वह महापुरुष ही बन जाता है। 3 जून,2011 तदनुसार संवत् 2068 ज्येष्ठ सुदी द्वितीया शुक्रवार को दिन में उन्होंने शरीर का परित्याग किया। वे शरीर त्याग के समय हिसार लोकसभा के सांसद थे। अत: हिसार क्षेत्र के सभी व्यक्तियों को उनके निधन पर विशेष दु:ख का अनुभव हुआ। यद्यपि बिश्नोईरत्न स्वर्गीय श्री भजनलाल जी ने जाति भेद से ऊपर उठकर सभी व्यक्तियों के साथ मधुर व्यवहार रखा तथा सभी की जीवनशैली को सुधारने का कार्य किया व उनको ऊंचा उठाने का प्रयत्न किया। तथापि बिश्नोई धर्म के अनुयायियों के प्रति उनमें विशेष सहानुभूति थी। अत: उनके सामाजिक व धार्मिक तथा पर्यावरण के कार्यों को देखकर अखिल भारतीय बिश्नोई महासभा ने उनको बिश्नोई रत्न की उपाधि से विभूषित किया। बिश्नोई समाज के सम्मानित कुल में जन्म लेकर उन्होंने परमात्मा पर श्रद्धा रखते हुए, किसी प्रकार का नशा न करते हुए तथा आम जनता को लाभ पहुंचाते हुए भारतवर्ष के हरियाणा प्रान्त के मुख्यमंत्री बनने का सौभाग्य प्राप्त किया। उनके मुख्यमंत्रीत्व काल में हरियाणा का चहुंमुखी विकास हुआ। एक गांव से दूसरे गांव तक जाने के लिये उन्होंने ही सड़कों का निर्माण करवाया। उनके मुख्यमंत्री काल में पंजाब में आतंकवादियों व पृथकवादियों का काफी जोर हो गया था। उस समय प्रधानमंत्री इन्दिरा गांधी को काफी परेशानियों का सामना करना पड़ रहा था। पृथकतावादियों ने पंजाब से दिल्ली जाने का कार्यक्रम बनाया था। पृथकवादियों के उस कार्यक्रम को चौधरी भजनलाल जी ने विफलकर प्रधानमंत्री इन्दिरा गांधी का सिरदर्द दूर किया था। पूरी जनता को प्रसन्न रखना तो भगवान् राम के लिये भी कठिन हो गया था। फिर भी चौधरी भजनलाल जी ने सम्पूर्ण जनता को प्रसन्न रखने का प्रयत्न किया। वे नित्य प्रति प्रात: स्नानकर, श्री जम्भेश्वर भगवान् का यज्ञ कर अपने कर्तव्य कर्म में लग जाते थे। यद्यपि\n\n            चौधरी भजनलाल जी शरीर से हमारे बीच में नहीं है, फिर भी उनकी जनहित की भावना, भगवान् के प्रति अटूट श्रद्धा हम सबके लिये पथ-प्रदर्शक है। उनके पीछे उनकी धर्मपत्नी जसमा देवी जी, सुपुत्र श्री चन्द्रमोहन जी व श्री कुलदीप जी मिलकर जनहित का कार्य करते हुए उनके सिद्धान्तों को आगे बढ़ाएंगे, ऐसी मेरी व जनता की कामना है। किसी भी प्रकार का नशा तथा विलासी जीवन, आत्मा को अधोगति की ओर ले जाने वाला होता है। अत: विलासी जीवन से मुक्त होकर हम अपना तथा जनता का कल्याण कर सकते हैं। यही स्वर्गीय चौधरी श्री भजनलाल जी का सिद्धान्त था। इस सिद्धान्त को अपनाकर हम सभी ऊंचे उठ सकते हैं।\n- स्वामी भागीरथ दास आचार्य श्री जम्भेश्वर धोरा, जाजीवाल बिश्नोईयान जिला जोधपुर (राजस्थान)\nहे घटा के लाल हे बिश्नोई समाज के प्रिय सपूत, हे समाज के अग्रदूत। हे उत्साही जीवन वाले, हे राजनीति के धुरंधर॥ हे कर्मयोगी बिश्नोई रत्न, हे धरा के लाल। तेरा वैभव अमर रहे, तू बनकर रहे मिसाल॥\nनिगाहें तुम्हें ढूंढेगी, न जाने तुम कहां होगे। परमात्मा से उस दिवंगत आत्मा की शान्ति के लिए कामना के साथ, इस शोक संतप्त परिवार को परमात्मा कष्ट सहने की शक्ति प्रदान करे।\n- आचार्य संत डॉ. गोवर्धन राम शिक्षा शास्त्री हरिद्वार",
        "परम श्रद्धेय चौधरी भजनलाल जी का आकस्मिक निधन समाज की एक अपूर्णय क्षति है, जिसे कभी पूरा नहीं किया जा सकता।बिश्नोई रत्न की उपाधि से सम्मानित चौधरी साहब बिश्नोई समाज ही नहीं अपितु सम्पूर्ण मानव समाज के लिये एक उच्चतम आदर्श थे। उनकी बहुमुखी प्रतिभा, सौम्य तथा हंसमुख स्वभाव उनके चरित्र व व्यक्तित्व के विशिष्ट गुण थे, जिनके आधार पर वे जमीन से उठकर भारतीय राजनीति के व्योम में एक दीप्तिमान नक्षत्र के रूप में स्थापित होकर अमर हो गये। चौधरी साहब बिश्नोई समाज के लिये तो पूर्णत: समर्पित थे। अपने अति व्यस्त राजनैतिक जीवन में रहते हुए भी, बिश्नोई समाज के धार्मिक व सामाजिक उत्सवों व कार्यक्रमों में भाग लेना उनकी धर्मनिष्ठा और उत्कृष्ट समाज सेवा का परिचायक था।\nयथा सामथ्र्य दान भावना को समाज में जागृत करके अपने समाज एवं स्वयं के सहयोग से देश की राजधानी दिल्ली जैसी महत्वपूर्ण जगह पर समाज को जमीन दिलवाकर बिश्नोई शोध संस्थान का निर्माण करवाया\nजिसकी बिश्नोई समाज कल्पना भी नहीं कर सकता था। इसके अतिरिक्त हरियाणा के मुख्यमंत्री तथा केन्द्र सरकार\nमें कृषि मंत्री जैसे महत्वपूर्ण पदों पर रहकर देश व प्रदेश की सेवा करके चौधरी साहब ने अपनी दिव्य प्रतिभा का\nपरिचय दिया। नि:सन्देह चौधरी साहब मानव समाज व आने वाली पीढ़ियों के लिए एक प्रकाशपुंज बनकर अमर हो गये। आपको शतशत नमन।\n— स्वामी राजेन्द्रानन्द\nश्री बिश्नोई सेवा आश्रम, भीमगोड़ा हरिद्वार (उत्तराखण्ड)\n\n            बिश्नोई रत्न चौधरी भजन लाल जी का इस नश्वर संसार से चले जाना केवल राजनीतिक क्षेत्र की ही नहीं अपितु धार्मिक जगत की भी बहुत बड़ी क्षति है। वे धार्मिक समन्वय के प्रतीक थे। धर्म का पोषण उनके जीवन का उद्देश्य था, राजनीति तो केवल इसका माध्यम थी। विभिन्न प्राचीन मन्दिरों, धार्मिक स्थलों का जीणाँद्धार करवाकर उन्होंने समाज में एक नई चेतना पैदा की थी। जांभाणी धामों से तो उनका विशेष लगाव था। गत वर्ष ही उन्होंने गुरु जम्भेश्वर भगवान की निर्वाण स्थली लालासर साथरी में गुरु जम्भशेवर भगवान के मन्दिर की आधारशिला रखी थी। उनकी हार्दिक इच्छा थी कि यह मन्दिर अति शीघ्र पूरा हो और भव्य से भव्य बने। हमारी भी यही इच्छा थी कि इसका लोकार्पण भी चौधरी साहब से करवाएंगे, परन्तु ईश्वर की कुछ और ही इच्छा थी। हम सब जानते हैं कि ईश्वर के आगे हमरा वश नहीं चलता है। परम गुरु जम्भेश्वर भगवान से यही प्रार्थना है कि वे दिवंगत आत्मा को अपने चरणों में स्थान दें।\n– स्वामी राजेन्द्वानन्द महंत, लालासर साथरी, जिला बीकानेर",
        "इस संसार सागर में अनेक जीव मनुष्य के रूप में जन्म लेते हैं और अपनी जीवन यात्रा पूरी करके चले जाते हैं। लेकिन इनमें से कुछ एक जीव अपने जीवन में ऐसे शुभ व समाजहित के कार्य कर जाते हैं जिन्हें दुनिया के लोग युगों-युगों तक याद करके उनके कार्यों का अनुसरण करते हैं। ऐसे ही समाज सेवा के प्रति समर्पित थे बिश्नोई रत्न चौधरी भजनलाल। चौधरी साहब ने समाजहित के लिए हमेशा आगे बढ़कर कार्य किया। देश के किसी भी गांव/कस्बे/शहर में मन्दिर, धर्मशाला, शिक्षण संस्थान आदि के निर्माण में यथा सामथ्र्य आर्थिक व भावनात्मक सहयोग प्रदान किया। शिक्षा के क्षेत्र में भी चौधरी साहब ने सदैव समाज को प्रेरित किया। उनके व्यक्तित्व से प्रेरणा लेकर आज समाज के काफी युवक बहुत बड़े पदों पर पहुँच कर देश एवं समाज सेवा का कार्य कर रहे हैं। समाज में व्याप्त कुरीतियां मिटाने के लिए चौधरी साहब हमेशा चिन्तित रहते थे तथा समय-समय पर सामाजिक समारोहों में लोगों को आहवान करके काफी हद तक कुरीतियां मिटाने का कार्य किया। इसके अतिरिक्त समाज के लोगो में व्याप्त आपसी वैमनस्य को मिटाने तथा भाईचारा बढ़ाने में अनुकरणीय कार्य किया।\nसमाज हित के छोटे से छोटे कार्य को भी चौधरी साहब बड़ी गम्भीरता से लेते थे। इसका एक उदारण है कि 14 मई, 2010 वार शुक्रवार को भयंकर गर्मी के समय में चौधरी साहब सपत्नीक श्री गुरु जम्भेश्वर बणी धाम में आये। यहां की गौशाला, भव्य धर्मशाला एवं निर्माणाधीन जम्भेश्वर मन्दिर का अवलोकन किया। समाज हित में संचालित इन पारमार्थिक कार्यों को देखकर चौधरी साहब गद्गद् हो गये तथा आश्वासन दिया कि मेरी तरफ से किसी भी प्रकार के सहयोग की आवश्यकता हो तो बताना। उस दिन से लेकर जीवनपर्यन्त चौधरी साहब बणी धाम के विकास के बारे में समय-समय पर जानकारी लेते रहे तथा अपने पूरे परिवार को बणी धाम के विकास में लगा दिया तथा समय-समय पर आर्थिक रूप से एवं भावनात्मक रूप से सहयोग देते रहे। चौधरी साहब के मार्गदर्शन से ही श्रीगुरु जम्भेश्वरबणी धाम के मन्दिरका भव्यउद्घाटनसमारोहदिनाक 12.04.2011 को सम्पन्न हुआ।\nमैं सारे समाज की तरफ से भगवान जाम्भो जी से प्रार्थना करता हूंकि चौधरी साहब की जीवात्मा को भगवान अपने चरणों में स्थान देकर मोक्ष प्रदान करें। इस दु:ख की घड़ी में भगवान इनके पूरे परिवार सहित सारे समाज को सांत्वना प्रदान करे एवं समाज के लोगों से अपेक्षा करते हैं कि चौधरी साहब की भावना के अनुसार समाज को संगठित बनाये रखने में सहयोग प्रदान करें। चौधरी साहब को हम सब की तरफ से यही सच्ची श्रद्धांजलि होगी।\n- स्वामी कृपाचार्य अधिष्ठाता श्री गुरु जम्भेश्वर बणी धाम मोलीसर बड़ा (चूरू)",
        "बिश्नोई रत्न चौधरी भजन लाल जी का निश्चय रूप से एक निर्भिक एवं धैर्यवान चरित्र थे। शुरूआत में जब उन्होंने व्यापारिक जीवन आरंभ किया तब भी उन्होंने बड़ी निर्भिकता से व्यापार किया और जब राजनीतिक जीवन शुरू किया तो उनकी निर्भिकता एवं नम्रता और भी बढ़ गई। किसी के गुस्सा करने या उल्हाना देने पर तो वे और भी गंभीरता से सुनते एवं समाधान करने की कोशिश करते। धैर्य तो उन्होंने कभी खोया ही नहीं। यही कारण था कि अधिकारी वर्ग भी उनसे बहुत खुश रहता था। अधिकारीगणों से वे प्यार एवं प्रेम जता कर कार्य करवाना उनकी शैली में शुमार था, यही कारण है कि चौधरी बंसीलाल सरकार में वे पूर्णत: छा गये थे। इसी कारण आपातकाल का लाभ उठाते हुए चौधरी बंसीलाल ने उन्हें मंत्रीमंडल छोड़ने के लिए विवश किया। परन्तु चौधरी भजन लाल जी ने धैर्य नहीं खोया और इसी लगन व मेहनत से लोगों का काम करवाते रहे। आपातकाल के बाद चौधरी देवीलाल जी की सरकार बनी और उन्होंने चौधरी भजनलाल को अपने मंत्री मंडल में शामिल नहीं किया तो भी चौधरी भजनलाल ने धैर्य नहीं खोया और अपनी शैली में काम करवाते रहे। अन्तत: चौधरी देवीलाल जी को उन्हें अपने मंत्री मंडल में शामिल करना पड़ा। फिर तत्कालीन विधायकों ने उनकी कार्यशैली से प्रभावित होकर उन्हें प्रदेश का मुख्यमंत्री बनाने का फैसला किया और चौधरी देवीलाल की पूर्णत: बहुमत वाली सरकार को गिरना पड़ा और चौ भजनलाल प्रदेश के मुख्यमंत्री बने। यह सब चौधरी भजनलाल जी का शालीन व्यवहार, कार्य करने व करवाने की मधुर शैली, धैर्यवान चरित्र एवं निर्भिकता का ही प्रभाव था। यही कारण था कि चौधरी भजनलाल हरियाणा प्रदेश के सबसे लम्बे समय तक मुख्यमंत्री रहे और यही संदेश चौधरी साहब ने अपने आधीन कार्य करने वाले व्यक्तियों व अधिकारीगणों को भी दिया।\nधर्मपाल भाम्बू एडवोकेट, आदमपुर",
        "गुरु जम्भेश्वर जी महाराज धार्मिक अध्ययन संस्थान\nगुरु जम्भेश्वर विज्ञान एवं प्रौद्योगिकी विश्वविद्यालय, हिसार\nबिश्नोई रत्नचौधरी भजनलाल जी पूर्व मुख्यमंत्री, हरियाणा के आकस्मिक निधन से भारतीय राजनीति को\nअपूर्णय क्षति हुई है। हरियाणा के मुख्यमंत्री एवं भारत सरकार में पर्यावरण मंत्री और कृषि मंत्री रहते हुए उन्होंने\nअनेक जनहितकारी कार्य किए हैं। भारत सरकार में पर्यावरण मंत्री रहते हुए उन्होंने गुरु जम्भेश्वर जी का नाम विश्व\nपटल पर चमकाया था। चौधरी साहब ने सन् 1994 में कुरुक्षेत्र विश्वविद्यालय के संस्कृत एवं प्राच्य विद्या संस्थान में\nगुरु जम्भेश्वर जी महाराज पीठ की स्थापना की थी, तदुपरांत विद्यापीठ के अंतर्राष्ट्रीय स्तर के कार्य को देखते हुए कुरुक्षेत्र विश्वविद्यालय के क्षेत्रीय केन्द्र हिसार में गुरु जम्भेश्वर धार्मिक अध्ययन संस्थान की स्थापना की।\nचौधरी भजनलाल जी ने ही गुरु जम्भेश्वर विज्ञान एवं प्रौद्योगिकी विश्वविद्यालय की स्थापना सन् 1995 में हिसार में की थी। वर्तमान में यह अंतर्राष्ट्रीय स्तर का ए ग्रेड विश्वविद्यालय है। गुरु जम्भेश्वर और बिश्नोई धर्म के प्रति उनकी गहरी आस्था और निष्ठा के कारण ही उन्होंने विश्व प्रसिद्ध गुरु जम्भेश्वर जी महाराज धार्मिक अध्ययन संस्थान की स्थापना करके सभी धर्मों जैसे हिन्दू, बौद्ध, इस्लाम, जैन और सिक्ख इत्यादि धर्मों में पारस्परिक तारतम्य स्थापित करने का अद्भुत प्रयास किया था। चौधरी भजनलाल गुरु जम्भेश्वर जी महाराज धार्मिक अध्ययन संस्थान के विषय में लगातार पूरा ध्यान रखते थे तथा संस्थान की गतिविधियों के विषय में हमेशा पूछते रहते थे। मैं जब उनसे मिलता था तो वे मुझसे पूछते थे कि अबकी बार कौन सी पुस्तक आ रही है तथा पुस्तकें प्रकाशन में कहीं आर्थिक समस्या आ रही है तो आप मुझे नि:संकोच बता देना।\nएक बार मैंने मुकाम में जाम्भाणी साहित्य के विषय में उनके साथ गहन विचार विमर्श किया तो उन्होंने बिश्नोई महासभा को मुकाम व अन्य सभी धार्मिक स्थलों पर स्थित हस्तलिखित ग्रंथों को गुरु जम्भेश्वर धार्मिक अध्ययन संस्थान में देने का आदेश दिया था। इसके अतिरिक्त संस्थान की सभी गतिविधियों के विषय में समय-समय पर जानकारी लेते रहते थे तथा उचित दिशा निर्देश भी देते थे। उनके द्वारा स्थापित यह संस्थान और गुरु जम्भेश्वर विज्ञान एवं प्रौद्योगिकी विश्वविद्यालय आज दुनिया में महत्वपूर्ण स्थान रखते हैं तथा उनके यश को अमर रखेंगे।",
        "कामरेडणी माया देवी बड़ोपल, फतेहाबाद,स्वतंत्रता प्राप्ति के पश्चात् लोकतंत्र में केवल पुरुषों का ही वर्चस्व था। लोकसभा और\nविधानसभा तो दूर पंचायत स्तर पर भी महिलाओं की भागीदारी न के बराबर थी। वे केवल एक वोटर के रूप में ही लोकतंत्र की हिस्सा थी। चुनाव लड़ने-लड़ाने की बात महिलाएं सोच भी नहीं सकती थी। अशिक्षा भी उनके जीवन में बहुत बड़ी बाधा थी। जब उदार हृदय के नेता व दूरदृष्टि रखने वाले प्रशासक चौधरी भजनलाल जी हरियाणा के मुख्यमंत्री बने तो उन्होंने महिलाओं की दुर्दशा को समझा और उनके स्तर को ऊपर उठाने का हर संभव प्रयास किया था। वे जानते थे कि जब तक महिलाएं शिक्षित नहीं होंगी तब तक अपने अधिकारों के प्रति जागरूक नहीं हो सकती। इसलिए उन्होंने महिला शिक्षा को बढ़ावा देने के लिए स्थान-स्थान पर विद्यालय बनवाए और अनेक स्थानों पर लड़कियों के लिए अलग से विद्यालय बनवाए। इतना ही नहीं महिला शिक्षा को प्रोत्साहन देने के लिए पहली से बी.ए. तक की कन्या शिक्षा मुफ्त की और लड़कियों के लिए विशेष छात्रवृत्ति भी आरम्भ की। महिला शिक्षा से समाज में आमूल-चूल परिवर्तन हुआ और समाज का दृष्टिकोण पूरी तरह से बदल\nगया । चौधरी भजनलाल जी का मानना था कि जब तक राजनीति में महिलाओं की पूरी भागीदारी नहीं होगी तब तक सही अर्थों में लोकतंत्र की स्थापना नहीं हो सकती। उन्होंने अपने मुख्यमंत्रीत्व काल में महिलाओं को पंचायत व जिला स्तर पर 33% आरक्षण दिया। चौधरी भजनलाल जी पूरे देश में पहले ऐसे मुख्यमंत्री थे जिन्होंने यह आरक्षण दिया। शेष भारत में उनके इस फैसले का अनुकरण किया गया। चौधरी साहब की कलम से हुआ यह ऐसा फैसला था जिसने भारतीय राजनीति की तस्वीर बदल दी है। आज गांवों में सरपंच, पंच व जिला परिषद के 33% पदों पर महिलाएं विराजमान हैं, जिसका श्रेय चौधरी भजनलाल को जाता है। चौधरी साहब के इस फैसले के कारण ही मैं स्वयं 1995 और 2006 में ब्लाक समिति की सदस्या बनी और पता नहीं मेरे जैसी कितनी ही महिलाएं पंच, सरपंच और जिला परिषद् की सदस्या व अध्यक्षा रही हैं और अभी भी हैं। यदि चौधरी साहब यह कानून नहीं बनाते तो ये महिलाएं राजनीति में आने का सपना भी नहीं देख सकती थी। नारी समाज सदैव चौधरी भजनलालजी का ऋणी रहेगा।  आतंकियों से भी बनहीं घबराए थे भजनलाल तीसरी बार जब चौधरी भजनलाल जी हरियाणा के मुख्यमंत्री बने तो कैथल में एक जनसभा को संबोधित करने सड़क के रास्ते चंडीगढ़ से जाना था। आतंकियों ने उन्हें बम विस्फोट से मारने की योजना बना रखी थी। पुलिस की सतर्कता से आतंकी अंबाला से कुछ आगे पकड़ लिए गए, लेकिन भजनलाल ने रैली स्थगित नहीं की। रैली में हवाई मार्ग से पहुंचे। ऐसे अनेक अवसर आए जब उन्होंने साहस का परिचय दिया था।\nसाभार - अमर उजला",
        "श्रीमती नीरू बिश्नोई 1637, सैक्टर-15, पंचक्कूला-134113 ज्यूं ही 3 जून,2011 को सायं 5.00 बजे के बाद लोगों को बिश्नोई समाज के राजनैतिक पितामह, मसीहा, हिसार से सांसद और हरियणा के पूर्व मुख्यमन्त्रीबिश्नोई रत्नचौधरी भजनलाल जी के देहावसान का समाचार मिला तो सब ओर शोक की लहर दौड़ गई और लोगों का उनके अन्तिम दर्शनों के लिए उमड़ पड़ा एक बहुत बड़ा जन सैलाब। 4 जून,2011 को उनकी स्वर्गधाम अन्तिम यात्रा के समय ऐसा लग रहा था मानो सम्पूर्ण जिला हिसार एवं हिसार शहर जैसे थम से गया हो। लाखों की संख्या में लोग इस अवसर पर मौजूद थे, वहीं हरियाणा का पूरा मन्त्रिमण्डल और नेता प्रतिपक्ष भी उपस्थित थे तथा नम थी सबकी आँखें। चौधरी भजनलाल जहाँ एक कुशल राजनेता, स्त्री शिक्षा के प्रबल समर्थक थे, वहीं वे सामाजिक बुराइयों पर्दा प्रथा, दहेज प्रथा, कन्या भ्रूण हत्या के घोर विरोधी थे। स्त्रियों के हितों के लिए उन द्वारा उठाए गए कुछ कदमों की चर्चा यहां प्रासांगिक होगी। स्त्रीशिक्षाकसमर्थक :\nशिक्षा इन्सान का तीसरा नेत्र होती है। चौधरी भजनलाल जी महिलाओं के लिए शिक्षा को बहुत ही महत्व देते थे। यही कारण है कि उन्होंने अपने मुख्यमन्त्रीत्व काल में बी.ए. तक लड़कियों की शिक्षा मुफ्त कर दी थी। हरियाणा के मुख्यमन्त्री चौधरी भजनलाल के भाषणों का संकलन पुस्तक के पृष्ठ संख्या 48 के अनुसार 23-24 दिसम्बर, 1991 को नई दिल्ली में राष्ट्रीय विकास परिषद की बैठक में प्रधानमन्त्री को सम्बोधित भाषण में चौधरी भजनलाल जी ने कहा था- जहाँ तक शिक्षा तथा स्वास्थ्य का सम्बन्ध है, मेरा विचार है कि शिक्षा के प्रसार के बिना विकास का काम अधूरा है। इसलिए हमने हरियाणा में लड़कियों के लिए बी.ए. तक की शिक्षा नि:शुल्क कर दी गई है, क्योंकि हमारे प्रदेश में नारी शिक्षा की काफी कमी है।\"\nstylchl lish 14 fidler, 1992 \"The Chief Ministers Conference on Human Rights, New Delhi\" अंग्रेजी के भाषण में इसी पुस्तक के अंग्रेजी भाग के पृष्ठसंख्या 48 पर क्लॉज 19 में उन्होंने कहा है:\n\"In Haryana, we are providing free education to women of all sections upto graduate level. Similarly No Tution fee is being Charged from women studying in the technical Institutions. These steps taken by us had benifited girls especially those belonging to the Scheduled Castes, Backward Classes, weaker sections and poor sections of society. Education will make them more conscious to their rights and will enhance their self\nconfidence.\" भजनलाल जी ने इसी प्रकार की बातें ऐसे ही विचार अनेक राष्ट्रीय स्तर के सम्मेलनों में बार-बार प्रकट किये हैं। इससे स्वत: ही समझा जा सकता है कि स्त्री शिक्षा को वे कितना महत्व देते थे। पदप्रथा कविरोधी :\nहरियाणा के मुख्यमन्त्री के रूप में अथवा मन्त्री या केन्द्रीय मन्त्री के रूप में या सांसद के रूप में सदैव प्रत्येक अवसर पर, हर मुकाम मेले में अथवा अन्य मेलों में और जन्माष्टमी के अवसर पर चौधरी भजनलालजी ने खुले मन से पर्दा प्रथा का विरोध किया था। उन्होंने स्वयं अपने परिवार में किसी महिला को पर्दा करने की अनुमति नहीं दी और स्वयं अपने से इस बुराई के खात्मे की शुरूआत की थी।",
        "आजकल प्रसव पूर्व जांच की नई-नई तकनीकों के प्रचलन में आने से नित्य प्रति कन्या भ्रूण की हत्याएं हो रही हैं, जिस कारण बालिकाओं की संख्या बालकों के मुकाबले में बहुत ही पिछड़ गई है। इसी से द्रवित होकर बिश्नोई रत्नचौधरी भजनलाल ने अपने शासन काल में घर में कन्याओं के मान सम्मान में वृद्धि करने के लिए महात्मा गाँधी की 125वीं जयन्ती के अवसर पर 2 अक्तूबर, 1994 को एक बहुत ही आकर्षक नई योजना अपनी बेटी-अपना धन का शुभारम्भ किया, इससे महिलाओं का मान बढ़ा है।\nइसी प्रकार जनकल्याण की अन्य अनेक योजनाएं भी बिश्नोई रत्न चौधरी भजनलाल जी ने अपने शासन काल में हरियाणा में शुरू की, जो आज भी पूर्णत: प्रासांगिक और समयानुकूल है। वे गरीबों एवं दीनदुःखियों के मसीहा थे। नित्य प्रति चाहे आधी रात का समय क्यों न रहा हो वे आम लोगों से बिना मिले नहीं रहते थे। कभी सदियों बाद निकलता है ऐसा सूरज। ऐसे ही अगले सूरज की आशा के साथ।",
        "डॉ. चन्द्र त्रिखा हरियाणा की राजनीति में सबसे लंबी पारी खेलने वाले दिग्गज राजनीतिज्ञ चौधरी भजनलाल अब नहीं रहे। इसके साथ ही हरियाणवी राजनीति के बहुचर्चित तीसरे एवं अंतिमलाल की गाथा का अध्याय समाप्त हुआ। तीन बार मुख्यमंत्री व केंद्रीय मंत्रिमंडल में प्रभावी मंत्री के रूप में निरंतर सक्रिय बने रहने वाले चौधरी भजनलाल ने अपनी मौलिक कार्यशैली एवं राजनीतिक पटुता के बूते जनकल्याण एवं विकास की इबारत लिखने में पूरी सक्रियता से शिरकत बनाए रखी। चौधरी भजनलाल में एक विशेषता थी जो शायद उनके समकालीनों में बिल्कुल नहीं थी। वे संकट के क्षणों में कतई हताश नहीं होते थे और हारी हुई बाजी को विजय के स्ट्रोक में बदलने का सामथ्र्य रखते थे। प्राय: चुनौतियों व चेतावनियों की भाषा में बात सहने में माहिर चौधरी भजनलाल सही समय पर सही निर्णय में विश्वास रखते थे। अपनी इन्हीं विशेषताओं एवं विशिष्टताओं के बूते उन्होंने हरियाणा के दोनों प्रमुख लालों को कई बार पीछे छोड़ा। आपातकाल के बाद पूरे मंत्रिमंडल एवं लगभग पूरे विधायक दल के साथ दलबदल करने की जो दक्षता उन्होंने दिखाई थी, वह भारतीय राजनीति के इतिहास में अनूठी थी। जितनी विषय परिस्थितियों में उन्हें अपनी राजनीति खेलनी पड़ी, उतनी विषमताओं से शायद कोई अन्य राजनेता दो चार नहीं हुआ। पूरी जिन्दगी में वह सिर्फ एक बार चुनाव हारे। उन्हें फरीदाबाद से चुनाव लड़ने को कहा गया तो वह वहां से भी आसानी के साथ जीत गए। आदमपुर विधानसभा क्षेत्र तो उनकी चुनावी राजनीति का पर्याय बन गया था। भजनलाल पंजाबी नहीं थे, मगर पंजाबी समुदाय का एक बड़ा वर्ग उन्हें अपना नेता मानता था। बिश्नोई समुदाय से संबंध था तो उस समुदाय पर उनकी एकल पकड़ बनी रही। खाने में देशी घी पसंद करने वाले चौधरी भजनलाल जमीनी राजनीति की पेचिदगियों को समझते थे। मीडिया, अधिकारियों व निर्दलीय विधायकों से निकट सम्पक बनाने में उनका कोई सानी नहीं था। राजनीति में पहली बार छाया मंत्रिमंडल का गठन करने वाले शायद वह एकमात्र नेता थे। अपनी बेटी अपना धन सरीखी योजनाएं उन्हीं की देन थी। चौधरी भजनलाल की एक और विशेषता थी कि वह शब्दों को चबाते नहीं थे। बेबाकी उनका वैशिष्ट्रय था और अक्सर क्षेत्रिय राजनीति में उनका यह गुण उनके काम आता था। जनहित कांग्रेस को उन्हीं के नाम से पहचान मिली थी। एक और विशेषता थी कि वह अपने पुराने साथियों की कभी उपेक्षा नहीं करते थे। जो एक बार उनसे मिला उनका ही होकर रह गया। पुराने दोस्त कभी भी\nअप्रासंगिक नहीं हुए।\nसाभार - हरिभूमि",
        "जयप्रकाश बिश्नोई एडवोकेट\nविष्णु अवतार भगवान जांभो जी के बारे में एक अज्ञात कितु प्रत्यक्ष दृष्टा एवं यथार्थ वक्ता कवि ने एक साखी में लिखा है कि रावां सूरंक रंके राजिंदर, हस्ती करेगाडरियो जीवनैअर्थात यदि विष्णु जी की यदि कृपा जीव पर हो जाए तो एक साधारण व्यक्ति राजा हो जाता है। ऐसी ही असीम कृपा चौधरी भजनलाल जी पर विष्णु अवतार गुरु जम्भेश्वर भगवान की हुई थी। जो एक साधारण कृषक परिवार में जन्म लेकर एक प्रतिभाशाली राजा बने। केवल मात्र अपनी दृढ़ इच्छाशक्ति एवं कड़ी मेहनत के कारण और बिना किसी का सहारा लिए केवल मात्र अपने ही बलबूते पर वे लम्बे समय तक प्रदेश के मुख्यमंत्री एवं केन्द्र सरकार में महत्वपूर्ण विभागों के केन्द्रीय मंत्री के पदों पर सुशोभित रहे। चौधरी भजनलाल अपनी दृढ़ इच्छाशक्ति के कारण ही हरमंजिल पर कामयाबी हासिल करते हुए आगे बढ़ते रहते थे। साधारण कृषक परिवार से होते हुए भी उन्होंने इस कार्य को छोड़ आरंभ में कपड़े का व्यापार आरंभ किया और फिर घी का व्यापार आदमपुर में शुरू किया। संयुक्त पंजाब में जब राजधानी शिमला में होती थी तो वहां पर भी आदमपुर के देसी घी की जलेबियां विशेष तौर पर बिकती थीं। बस यहीं से पहले तो भजनलाल ने उस समय के संयुक्त प्रदेश (पंजाब, हरियाणा, हिमाचाल) में आदमपुर को देसी घी के नाम पर प्रसिद्धि दिलाई। देसी घी, आदमपुर और भजनलाल की गूंज पूरे प्रान्त ही नहीं अन्य प्रान्तों में भी फैल गई।\nभजनलाल जैसे धुरंधर नेताओं की राजनैतिक कहानी कभी खत्म नहीं होती बल्कि एक इतिहास बन जाती है। यही कारण है कि राजनीति के पीएच.डी. कहे जाने वाले भजनलाल ने जहां से चाहा वहीं से चुनाव जीता। वे करनाल, फरीदाबाद एवं हिसार से सांसद बने जबकि आदमपुर से सदैव वि.स. चुनाव जीतते रहे। प्रदेश के हर कोने से वे चुनाव जीतने में सक्षम थे और यह कारनामा उन्होंने करके भी दिखाया। यही नहीं अपनी धर्मपत्नी श्रीमती जसमां देवी व अपने सुपुत्रों चन्द्रमोहन व कुलदीप को भी राजनीति में उतारा। एक अल्पसंख्यक बिश्नोई सम्प्रदाय से सम्बन्ध होने के बावजूद हरियाणा जैसे जातिगत समीकरणों वाले प्रदेश में भजनलाल की गिनती 36 बिरादरियों के निर्विरोध चैंपियन के रूप में होती रही है।\nअपने पूरे लम्बे जीवन में भजनलाल ने न तो कभी हार मानी और ना ही आम जनों से दूरियां बनने दी। आदमपुर के विधानसभा क्षेत्र के वोटरों को तो वे नाम से भी जानते थे। किसी भी व्यक्ति का काम बनने पर जितनी खुशी उनको होती थी, वही खुशी स्वयं भजनलाल जी को भी होती थी। सुबह पांच बजे से ही उनका मिलने का सिलसिला आरंभ हो जाता था और शाम को सोने के लिए जाने के वक्त तक लोगों से मिलकर उनको अपार खुशी महसूस होती थी, यही उनके स्वास्थ्य का बढ़िया टॉनिक था। विरोधियों का विरोध करने की बजाय उनका काम कर दिल जीतना उनकी एक अच्छी आदत में शुमार था। गांधी परिवार से उनके प्रगाढ रिश्ते रहे। आरम्भ में बाबू जगजीवन राम जी उपप्रधानमंत्री ने 1977 में देवीलाल की अति बहुमत वाली सरकार गिराकर भजनलाल जी को मुख्यमंत्री बनने में सहयोग किया। राजीव गांधी जी प्रधानमंत्री ने केन्द्रीय मंत्री मंडल में शामिल किया। श्री नरसिम्हा राव ने अपनी सरकार बचाने में चौधरी भजनलाल का सहयोग लिया और अन्य राज्यों की सरकार बनाने व बचाने में भी भजनलालजी का सहयोग लिया जाता था। अंतिम पडाव तक उन्होंने अपनी वृद्ध उम्र को राजनीति में आड़े नहीं आने देना निश्चय ही उनके आलौकिक चरित्र को बयां करता है।",
        "डॉ. कृष्णलाल बिश्नोई\nहरियाणे रो सबठो ढहग्यो ठांव रै। जाणे ढहगी आदमपुर री छांव रै। सूनी सूनी लागै मोहम्मद गांव रै। गलियां गलियां गूंजै थारो नांव रै। छतीस कौमां रो जाणे टूटग्या पांव रै। भजन लाल ऊची घणी ही सांव रे॥1॥ आदमपुरिया कैवतां सुणावै रै। जूनी जूनी बातां याद करावै रै। पंथ जाम्भाणी विहकती जावै रै। नियम धरम अब कुण बतावै रै। आंख्यां मांय आंसूड़ा नीं मावै रै। भजनलाल घणो याद आवै रै॥2॥ सूत्योड़ा समाज नै। जगावंतो रै। सगळा नै सदा समझावतो प्रै ।\nहजार इग्यारी रै।\nभजनलाल भजनलाल भजनलाल रै॥6 ॥\nबी-111, समतानगर, बीकानेर (राज.)",
        "प्रो. उदयभानु हंस, राज्य कवि, हरियाणा\nइस हरियाणा राज्य के मुख्य तीन हैं लाल। भजनलाल जी चौधरी उनमें एक मिसाल। लोक-हितैषी लोकप्रिय राजनीति में दक्ष। सदा प्रशासन में लिया जनता का ही पक्ष। साधारण परिवार में जन्मे पाया सबका स्नेह। किन्तु शून्य से शिखर तक पहुंचे नि:संदेह। पहले तो मंत्री बने मुख्यमंत्री पश्चात। धरती से आकाश को स्वयं छुआ, क्या बात। कही इसे संयोग या मात्र भाग्य का खेल। सतत परिश्रम, सूझबूझ, कौशल का है मेल। वे मृदुभाषी पारखी, हंसमुख मधुर स्वभाव। एक बार जो भी मिला, अमिट पड़ा प्रभाव। शीघ्र मिला फिर केन्द्र में कृषि मंत्री-सम्मान। गुरु जम्भेश्वर ने दिया मानो यह वरदान। गुरु जम्भेश्वर नाम से यूनिवर्सिटी है आज। स्मारक बन गया यह भजनलाल का काज।",
        "हरियाणा में जब-जब तुमने राज किया। तरक्की और खुशहाली का आगाज किया। हर फरियादी को पूरा-पूरा मान दिया। हर शख्श का हर पल तुमने काम किया। आज तुम्हारे जाने से सूना हो गया चमन। हरियाणा का जन–जन करता तुमको नमन।\n91-एन, न्यू माडल टाउन एक्सटेंशन, हिसार",
        "घनशयाम तवर लीलस, भिवानी जननी जने तो ऐसा जने या दाता या सूर। नहीं तो जननी बांझ रहे काहे गंवाये नूर॥ यह दोहा बहुत पुराना हो चुका है व न जाने कितने लोगों के लिए प्रयुक्त भी हो चुका है। क्या हम हमारे हीरो के लिए एक छद भी नहीं लिख सकते? जिस इंसान ने लाखों लोगों के लिए रोजी-रोटी लिखी, उनकी भावी पीढ़ियों के भविष्य का सुनिश्चित होना भी लिख दिया हो\nपूत विलक्षण विरला, माता सदियों में जन पाती है। कोई लालअमूल्य जन्मे, जिससे धरा धन्य हो जाती है। माता कुंदना देवी की कोख से एक लालअमूल्य जन्मा, जिसके बचपन में उन सुविधाओं का अभाव था जो बड़े घरों के बच्चों को सुलभ थी। अन्य बच्चे जब पतंग उड़ाते तो उस बच्चे का भी मन पतंग उड़ाने को करता, अन्य बच्चे खुशी और उल्लास से झूमते तो उस बच्चे का मन मचल जाता, बल्कि उनसे भी आगे निकल कर स्वयं आसमान में उड़ने के सपने देखता। सपने वो नहीं होते जो सोने के बाद देखे जाते हैं, सपने वो होते हैं जो इन्सान को सोने ही नहीं देते। वह गगन की बुलंदियों को छूना चाहता था पर करे तो करे क्या?\nपंख वो कहां से लाता पकड़ लिया डोर को, ठहरो अभी आया, बोला बादलों के लोर को। जा बैठा पतंग पर लोग दंग ही रह गए, देखते ही छूने लगा असामां के छोर को॥ वरना एक पंचायत स्तर से अपने राजनैतिक सफर की शुरूआत करके मुख्यमंत्री और केन्द्र में केबिनेट मंत्री तक पहुंच पाना बच्चों का खेल नहीं। उस विलक्षण इन्सान की ऊपर वाले से भी नखराबाजी थी। जैसे कोई बच्चा नखराबाजी से माँ-बाप को मजबूर करके मनचाही चीज हासिल कर लेता है, कुछ खास प्रकार की चौधरी भजनलाल जी की उस परमात्मा के साथ नखराबाजी थी, हम भी जानते हैं। एक बार देश भर में भयंकर सूखे की नौबत आने वाली थी, देशभर के मौसम वैज्ञानिक, ज्योतिषी व मीडिया भयंकर अकाल की भविष्यवाणी कर रहे थे। तत्कालीन प्रधानमंत्री श्री राजीव गांधी तत्कालीन केन्द्रीय कृषि मंत्री चौधरी भजनलाल से इसी विषय पर चर्चा कर रहे थे। वे बोले,भजनलालजी अगले दो-चार दिनों में हम देश में सूखे का एलान (घोषणा) करने जा रहे हैं।\nराजीव जी का उदास चेहरा देखकर चौधरी साहब बोले कि- आपको चिंता करने की बिल्कुल भी आवश्यकता नहीं है, अगले दो चार दिनों में तो जितनी कहोगे उतनी बरसात करवा देंगे। अब सवाल उठता है कि क्या होने में और करवाने में कुछ अंतर है? होने में इन्सान का वश नहीं चलता, लेकिन करवाने में इन्सान के सामथ्र्य की परीक्षा होती है। अगले दो चार दिनों में ऐसी झमाझम बरसात हुई जिससे चौधरी साहब के सामथ्र्य का दीदार बिल्कुल साफ-साफ हो जाता है। निश्चित ही चौधरी साहब की नखरेबाजी उस परमपिता को स्वीकार थी। उन्होंने भगवान जांभो जी से एक बार मांगा तो तीन बार दिया। शायद तकदीर लिखने वाली देवी (बेहमाता) ने भी स्वयं भजनलाल को तकदीर लिखने की छूट दे दी थी व साथ ही उन लोगों के भाग्य में भी कुछ नया अध्याय लिखने की छूट दी होगी जो उनसे एक बार भी मिला हो।\nवह आदमी नहीं अजूबा था, वह इंसान होकर भी फरिश्ता था। वह हीरो भी था और हीरा भी था, वह अनमोल था, फिर भी सस्ता था। सस्ता भी इतना कि हैरानी होती है। चौधरी साहब जब मुख्यमंत्री थे तबके किस्से बहुत चर्चित रहे हैं। छोटी-छोटी बातों को लेकर समाज के बंधु चौधरी साहब से उलझ पड़ते थे, कुछ का कुछ बोल देते थे। वे नादान लोग भूल जाते थे कि वे किस से बात कर रहे हैं। चौधरी साहब हंसकर उन नादानों को सम्मान देते और काम भी करते।\nजब चौधरी भजनलाल जी मुख्यमंत्री थे उस दौर से पहले बिश्नोई समाज के हर गांव में मनमुटाव जोरों पर था। आपसी वैमनस्य ने समाज को कमजोर कर दिया था। चौधरी साहब के प्रयासों से ही उस मनमुटाव पर पूर्ण विराम लग पाया। मामूली वाद-विवाद तो प्रत्येक मानव की सामान्य प्रवृत्ति है। 1960 के बिश्नोई और 2011 के बिश्नोई में कोई अन्तर पैदा करने वाला है तो वहबिश्नोई रत्न है, लालों का लालचौधरी भजनलाल ही है।\nएक समय समाज में अनेक बुराइयां घर कर चुकी थी जैसे दहेज प्रथा, रिश्तों में तनातनी, बाल विवाह, अशिक्षा, समाज में घूंघट प्रथा, अपने सम्बन्धी की मृत्यु के उपरान्त छह-छह महीनों तक शोक में बैठे ही रहना। इन सब बुराइयों को दूर करने में वे समाज के राजाराम मोहन राय थे।\nआज जितने समाज के नौजवान आगे बढ़ रहे हैं, सफलता के झंडे गाड़ रहे हैं। हे समाज के लोगो! ये मत भूलो कि आपकी सफलता के झंडे में कपड़ा तो आपका है, आपकी मेहनत का रंग है,पर उस सफलता के झंडे में डडाकिसका है? जिसके बल पर झंडा लहरा रहा है। नींव के बिना मकान का क्या अस्तित्व है? चौधरी साहब के उपकारों को भुलाया नहीं जा सकता। कृतज्ञ भूलता नहींव कृतघ्नमाँको भी भुला देता है, जिसने उसे दूध पिलाया होता है।\nसमाज में चौधरी भजनलाल रूपी एक सितारा था जो टूट गया, जिसकी टिमटिमाती रोशनी में धीरे सही, लेकिन सही दिशा में जा रहे थे। पर वह सितारा टूटते-टूटते अपनी चमक फिर से बिखेर गया। उनके अंतिम संस्कार में उमड़ा जनसैलाब उनकी लोकप्रियता का पुख्ताप्रमाण हैलोगनिर्जीव मूर्तिकी तरह खड़े थे। वे लोग पथरा गए थे। पत्थर की मूर्ति भी कभी रोती हैक्या? शायद लोग रोते हुए अपने प्रिय नेता कोविदा नहीं करना चाहते थे क्योंकि मुकद्दर का सिकदर कभी रोते हुए नहीं जाता और नही किसीकोरूलाकर जाता है। वह हंसाने आया था वहंसते हुए ही चला गया\nमांग रहे हैं फिर जांभो जी से जोर दे, वो हमारी पतंग दे दे, वो हमारी डोर दे। बस वही बुलंदियां दे, आसमां छूना हमें, हमको भजनलाल जैसा एक बार और दे॥",
        "भारतीय संसद में 1947 से 1997 तक 50 वर्षों में दिए गए भाषणों में से 100 सर्वश्रेष्ठ भाषणों का संकलन सन् 2000 में \"100 Best Parliamentary Speeches नाम से प्रकाशित हुआ था। इस पुस्तक में जवाहरलाल नेहरू, श्रीमती इंदिरा गांधी, श्री राजीव गांधी, डा. राधाकृष्णन सहित 14 नेताओं के 100 भाषण संकलित हैं। इस महत्वपूर्ण पुस्तक में चौधरी भजनलालजी द्वारा 4 दिसम्बर, 1986 को संसद में केन्द्रीय वन एवं पर्यावरण मंत्री के रूप मेंपर्यावरण संरक्षणविषय पर दिया गया यह ऐतिहासिक भाषण भी संकलित है।\nReplying to the debate on a motion forgiving momentum to the environmental movement, the minister for environment and forests, Bhajan Lal referred to the problems of floods, drought and pollution all caused largely by the denudation of forests. He explained the steps the government bad decided to take for the preservation of the environment and for reducing the levels of pollution. Discussion on the motion was initiated by Digvijay Singh.\nMr. Chairman, a discussion has been held today on a very important subject. All the honble members who have taken part in the discussion have given some very good suggestions. I am grateful and thank them for it.\nYou know how much awakened the people have become today. No one had made any efforts in this direction four Or five years ago, first of all, it was our late prime minister is Indira Gandhi, who drew the attention of the people E towards it. This problem is not confined to India alone but is a E. matter of concern for the entire World. Today, foreign Countries also feel that a heavy price will have to be paid for the development that has been made. To fight against nature is Suicidal and you all know and the foreign Parliamentary Countries are also saying that if there had been lesser Speechessy development and the\nenvironment had remained unaffected that might have been better. The health standard of the people is declining these days. This 19 4. 7 .7 9 19 كلم would not have happened otherwise. It is essential that || D Sliabh 75 si  Kashy g || every individual in every country should enjoy good health. However, the level of environmental pollution is somewhat lesser here than in other countries. There are three major problems facing our country today. The first is that of floods, the second is of drought and the third is of pollution. You may be aware that deforestation is the main reason underlying the problems of floods and drought. If the mountains are denuded of forests there is no obstruction to the very fast downward flow of water eroding soil along its path. In this manner, the rivers get flooded. In case of\nvery heavy floods, four crore hectares of land may be flooded. On an average one crore hectares of land is affected by floods every year. The main reason underlying drought is the lack of greenery. You will notice that Gujarat, Rajasthan and several other states are often hit by drought. The main reason is that these areas are denuded of forests. Trees are felled. Alaw has been enacted in this regard but there are some shortcomings in it. The honble members have rightly pointed out that stringent punishment can be awarded under this law. We would be considering this law soon and would make necessary amendments in it so that this law becomes as effective as the pollution laws. I would state certain things later on. We want that similar stringent law should be framed about felling of trees also. Along with this, think that unless peoples cooperation is there and until it takes the form of a peoples movement, it will not yield the desirable results. I respect the opinions of the hon’ble members and feel that their feelings are very good and they have offered some very good Suggestions.\nI would cite an example of the olden times to emphasize the importance, recognition and respect that our ancient sages gave to the forests. An hon’ble member from Rajasthan was speaking here. I will tell you a story from Rajasthan which is two hundred-and-fifty years old. According to this old story, the maharaja of Jodhpur had once ordered the felling of trees for constructing a palace. In those days, lime was used for the construction of buildings but it was to be seasoned before it could be used and wood was required for that purpose. When the king ordered the felling of trees, the servants replied that it would be difficult to find trees because there had been Continuous famine for the past four to five years. However, there are trees in the villages where the Vishnoi Community is living but they do not fell trees. It is against their religion because trees as well as human beings both have life in them and as such there is no difference between the two. As soon as you cut a tree and squeeze it a little, a fluid comes out. This fluid is similar to human blood. Therefore, it is a religious belief that felling agreen tree is as sinful as killing any other form of life. But the king ordered the trees to be cut and said that it hardly mattered that they were Vishnois. The servants reached there. As soon as they started Cutting a tree a woman came out and asked as to why they were felling the trees. The servants pleaded that they were only obeying the orders of the king. The woman made great efforts to stop them and said that cutting of trees was against her religion. Finally, to cut along story short, the woman was put to death. When her three daughters came forward to offer resistance they also met the same fate. Later thousands of people assembled there. This happened in the village Khajredi in Jodhpur district. Thousands of people gathered there and decided that though they could not fight the royal forces, yet wherever one tree was felled, one human being would lay down his life. And it happened accordingly. Men as well as women assembled in thousands and offered to sacrifice their lives for this cause. In this way 111 women and 252 men laid down their lives. When 363 distinguished persons were beheaded, then the servants rushed back to the king saying that they had cut 363 trees but in order to do it, they had to kill 363 people as well. The king said that they had committed a grave injustice and they ought to have informed him earlier",
        "so that some arrangements could be made. So the king himself went there and apologized. The colour of the earth of that area is red even today and a martyrdom fair is held there every year which attracts lakhs of people. So even in those times, the sages and guru Jammeshwara Maharaj had emphasized the importance of trees and of the twenty-nine commandments of the Vishnoireligion. One of the commandments says that felling a green tree is a deadly sin. You will not find a similar example anywhere in the world. People have become martyrs but this type of martyrdom is unseen and unheard of anywhere in the world. This village is located only twenty miles away from Jodhpur. If you find an opportunity to visit it then do not missit. People would tell you about this legend and emphasize the importance of protecting the trees. What I am emphasizing is that only when we convert the protection of our trees into a peoples movement we shall be able to stop this destruction. Only when we get the cooperation of all the MPs, MLAS and the public at large, we shall be able to create an awareness among the common people. However stringent laws we may make, unless the feelings of the people are attached to it, things will notwork.\nAgain, floods and drought will not occur if there are trees. In the Seventh Five Year Plan, two thousand crore rupees have been earmarked to control floods and drought. think, if there were trees, this large sum of money could have been utilized for other purposes. So we are making full efforts and I would elaborate the steps that are being taken, we have formulated a 25-point programme for this purpose.\nToday pollution has become a very big problem and the major reason is, as you are aware, setting up of big industries. And an even greater reason is our vehicles. You may have noticed that in large cities like Delhi, Calcutta, Bombay, Kanpur and Allahabad, there is so much vehicular pollution that you would feel as if the atmosphere has become foggy soon after the sunsets. In the daylight, you would not be able to feel this but it would become apparent as soon as the sun sets. This vehicular smoke is very unhealthy and gives rise to several diseases.\nNot only this, the effluents from the factories are discharged into the rivers from where the people get their supply of drinking water. The Ganga and Yamuna are two of our most sacred rivers. Brahmaputra and other rivers are also sacred, wherein the people bathe and get rid of their sins and in which the ashes of the dead are immersed. I want to inform the House that our honble prime minister Shri Rajiv Gandhi has taken a very good decision. And that decision is to clean these rivers. First of all, the Ganga is to be cleaned. A project costing Rs. 290 crores has been taken in hand for this purpose. Rs. 240 crores will be spent during the course of the Seventh Five Year Plan for this purpose and steps are being taken to accelerate the project. You may be aware that the river Ganga is 2000 kms. long and stretches upto Calcutta. The cleaning work is progressing at high speed. Therest of the rivers have also been surveyed and an estimate has been prepared so that as and when the funds are available for this purpose, the work of cleaning those rivers would be undertaken. Along with it, some hon’ble members have referred to the cement factories as well. Mr. Chairmansir, the smoke coming out of the cement factories contains fine dust particles and when inhaled these can lead to asthma and cancer. Some hon’ble\nmembers have suggested that action should be taken against some large factories.\nMr. Chairman sir, we have enacted strict laws against pollution. Previously, nobody could make a Complaint but now even a private individual can make a complaint. A law has been enacted for this purpose which provides for five years imprisonment and a fine of one lakh rupees.\nThere are 104 cement factories in the country, out of which 84 are big factories. Of these 84 factories, 64 belong to the private companies and 20 factories are in the public sector. Of these 20 factories, treatment plants in 14 factories have already been installed. In the private factories, the work of installing treatment plants has been taken up in 15 factories. Only 7 factories are left as in the rest of the factories this work has been completed. A decision has been taken by holding seminars and meetings and a written Commitment has been taken from the mill Owners that all the factories will install these plants within two years, which means that by 1988, every cement factory will have a treatment plant. It has been taken in Wnting from them. Mr. Chairman, you may be aware that an expenditure of two to five crore rupees has to be incurred for installing a treatment plant in a factory. Moreover, no provision was made in the projects which are twenty to thirty years old. Actually, it creates a lot of problems in installing a treatment plant in an old project. But, the department has done a good job by holding meetings. They have been made to commit to complete this job by 1988, otherwise action would be taken against the big companies. We have not spared anyone including Tata India, Patna; Tata Iron Steel work, Jamshedpur, Mohan Meakins, Lucknow; National Textile Corporation; Indian Telephone Industries; Delhi Electric Supply Undertaking and Andhra Pradesh Paper Mills. We have not spared even the public sector companies and cases \"have been registered against them. What I mean to say is that we are trying our utmost to take the strictest action under the existing laws so that nobody, whether in the private or in the public sector may violate them.\nAlso, on the one handsome honble members have said that the forests should be saved, and on the other hand they have asked for permission to start new projects. So, both the things cannot be done at the same time. So far as the question of development of the nation is concerned, that must take place. New industries, thermal power plants should be set up and dams should also be constructed but the important thing to see is how many forests will have to be felled in this process. I want to tell you that this department has never shown any leniency in this matter as I have seen the old records also. We have received 2,265 proposals from all over the country till 31 October 1986, out of which 1075 were accepted, 382 proposals were rejected and 374 were closed. By \"closed we mean that we put a query as to what arrangements are going to be made regarding the alternative afforestation and rehabilitation of the people going to be displaced. If we do not get an answer within three weeks, we close it and open it only when we get an answer from them. The number of projects pending with us is forty-six which are one to three months old. I may tell you that there have been instances when the projects which fulfil the laid down norms have been cleared within a week only. We also realize that the development of the nation is involved but on the other hand the question of saving the\nforests is also involved. If trees are not saved then the nation will also not be saved. Therefore, the most important thing is to preserve the environment. If the environment is not preserved then the existence of the nation will also be at stake. To save the nation, the environment should be preserved.\nShri Digvijay Singh mentioned some motions. I want to congratulate him profusely. He has also rightly pointed out the need of strengthening the law. ASI have said, there are some lacunae in it and we will remove them and strengthen it in such away that nobody will be able to flout the law.\nSo far as the implementation of this law is concerned, the honble prime minister had announced in the House the other day that it had been enforced from 19 November 1986 after duly framing the rules so that no one may show laxity and the people who flout the law Could be severely punished.\nHe has rightly mentioned that we should have coordination with the states. Because, if there is no coordination with the states, the things will not improve. We are writing to the states also in this regard and wherever required, the Government of India itself will take action. For this purpose, we are going to form a big organization so that if the states do not take any action then Our Organization may invite action against Such persons.\nSo far as the question of providing financial help to the states is concerned, norms have already been fixed in this regard. If there is some permanent job to be done they do it with their own funds. The Government of India bears half of the expenses on constructing security points, manning them by guards, providing wireless sets and jeeps for. the security of the forests.\nHe has also mentioned about the possibility of any lacuna in the notice of sixty days. In this connection, I want to say that we have enacted a foolproof law. It has duly been provided in the law that if a satisfactory answer after serving a notice of sixty days is not received then irrespective of ones status, immediate action will be taken against him.\nMr. Chairman, you know that so far as giving encouragement is concerned, the Government of India has spared no efforts in this regard. We have a social forestry Scheme under which we provide saplings to small farmers at Subsidised rates so that they may plant the maximum number of trees and at the same time may earn their livelihood also. Besides, it will keep the environment clean.\nHe has raised a point regarding cattle fodder. Mr. Chairman, there is scarcity of cattle fodder. I may tell you that the total number of cattle heads in our country in 1951 were twenty-nine crore and now they are forty-five crore. It means that the number has increased by more than one-and-a-halftimes. Out of it, twenty percent cattle depend on forests. They are not given any fodder by their owners. These cattle, like buffaloes, cows, goats and sheep are left in the forests for grazing. They graze in the forests and in the evening Come back and go to their places. In the morning again they are left in the open. We are trying to adopt some measures to change this practice. Sheep and goats cause more harm to the forests. To preventit, we have told the departments of forests of the state governments to take the help of the police, if needed, so that no laxity is shown in checking",
        "this practice. All types of help is being provided to meet this situation.\nSimilarly, there are problems of water pollution, air pollution, pollution by thermal power stations, etc. We have duly considered the problem of emission of hydrocarbons. You would have noticed that we have started a new system regarding plying of buses, trucks, four-wheelers, ete. Some battery-operated buses have been started on an experimental basis within the city limits. They are a bitmore expensive and their speed is also comparatively less. But there is nothing Wrong if the speed of the vehicles plying in the cities is less. We shall try that battery-operated buses are plied in metropolitan cities. It will also decrease pollution to a large extent.\nThe hon’ble member has rightly said that a motorcyclist or a scooterist driving behind a bus will not see anything due to the smoke emitted by buses. We are, therefore, thinking that at least the silencers of buses, etc., should be raised to higher level. If a bus is ten feet high, it should have a bend at the top. It will reduce the emission of the Smoke to the minimum and will keep the environment a bit more clean. We are considering this proposal.\nSimilarly, there was a mention about the desert also. An hon’ble member, Shri Hannan Mollah said that the desert is expanding. Trees can control the expansion of the desert. Trees prevent floods also. We are planting forests and this will solve both these problems. It will preventerosion of soil as well.\nWater pollution was also mentioned. Drinking water is certainly polluted when sewerage water goes from the drains into the rivers. We have made programmes to prevent discharge of dirty water into the rivers.\nThe issue of sanctuaries and national parks has also been raised. Secondly, there was some reference to industrialists as well. I want to say that no leniency will be shown to them. The question of any concession to them does not arise. Any poor man can file a complaint and law is the same for all. Whether the suit is filed by the governmentor some private person, there can be no leniency.\nThe Bhopal gas tragedy was mentioned, it was stated that such factories should not be set up. This factory in Bhopal was a very old one. Something untoward happened there. Now the government has decided that in future there will be a condition for granting licence that the water treatment plant, air pollution treatment plant and all other safety devices will be provided in the factories to ensure clean environment around them. The factories would be established around them. The factories would be established only after ensuring installation of all such arrangements.\nSir, so far as plantation of trees is concerned, one hundred crore rupees were spent during the Sixth Five Year Plan under the 20-Point Programme. During the first year of the Seventh Five Year Plan, i.e. in 1985-86, a sum of Rs. 425 crores has been spent for this purpose. Previously only forty crore rupees per year used to be spent. In the Seventh Five Year Plan we shall be spending about Rs. 2500 crores on afforestation so that it is ensured that maximum plantation is done in the country. In 1986-87, Rs. 550crores will be spent for this purpose.\nShri Manoranjan Bhakta mentioned that the meeting of the regional committee was held six months back but the report has not been received so far. The resolution and the minutes of the meeting were sent to you within seven days of the meeting. Either you have not gone through your mail or it has been misplaced. The department had sent its report within a week. We shall send you another copy of it so that whatever little misunderstanding is there, it may be removed.\nI want to tell the House in brief about the measures which we are going to take. The government has taken many steps for increasing the awareness among the people and also to educate and inform them about the environment. As a result of that, tremendous awareness is now seen among the general public, public and private sector industries, governmentemployees, policymakers, legislators and politicians.\nThe details in brief about the steps taken by the government for creating awareness and providing education and information about the environment are as follows: (1) Under the new 20-point programme (point no. 17), the following objectives have\nbeen fixed for the preservation of the environment; (a) To increase public awareness against environmental dangers. (b) Tomotivate popular support for preservation of the environment. (C) To lay stress on the theory that ecological preservation is essential for\ndevelopment. (d) To ensure the right selection of site and technology for the projects. (2) Recently \"a movement for the awareness of the environment has been launched to create environmental awareness at all levels. Seminars, training programmes/workshops for school teachers/students, public meetings, camps, rallies, publicity through posters and other materials are being organized all over the country in order to elaborate its importance. On the lines of the 20-point programme, a 35-point programme has been formulated in this regard for the preservation of forests and the environment. This programme will be propagated among the people of the country so that there is minimum deforestation and the ecology of the country can be properly maintained. So far as saving of wood is Concerned, it has been decided to use Concrete or steel sleepers instead of wooden sleepers for rail lines, which will save fifty lakh sleepers every year. The Wood which is used for making apple boxes has been exempted from excise duty by the government. There will be no excise duty on general licence so that if somebody wants to import he can do so which will also save our forests. Mr. Chairman, I want to thank you and all the honble members for this late sitting upto 7.15p.m. I also thank Shri Digvijay Singh and request him to move the amendment so that the motion may be adopted. We do not have any objection to it. Reference Lok Sabha Debates, Vol. XXIII, CC. 457-70.",
        "Special thanks to Anil Ji Bhambhu ASI,I/C IT Cell,Range office Hisar for helping to get content from Amar Jyoti Office,Bishnoi Sabha Hisar.Thanks to all who helped directly or indirectly to make this possible, Sanjeev Kumar Moga Bishnoi(Android and Web Application Developer),Village Jhalnian,District Fatehabad Haryana,9780377429(WhatsApp),9416548425",
        "अपनी सहयोग राशि  Paytm पर भेजे \\n\n\nMobile Number : 9780377429\\n\n\n\n\nसहयोग के लिए आपका बहुत बहुत धन्यवाद्",
        "Sanjeev Kumar Moga Bishnoi(Android and Web Application Developer),Village Jhalnian,District Fatehabad Haryana,9780377429(WhatsApp),9518013121,Find on Facebook : https://www.facebook.com/ersanjeevkumar.bishnoi"
    ]
}