{
    "items": [
        "राजस्थान में मरूभूमि का नागौर, नागौरी बैलों के लिए पूरे देश में प्र्सिद  है। यह पहले एक परगना था और इस समय एक जिला है। नागौर से पच्चास किलोमीटर  उतर में पीपासर नामक गांव है। यह गांव अत्यन्त प्राचीन है। पीपासर पहले की तरह आज भी रेत के टीलों से घिरा हुआ है। इसी गांव में किसी समय रोलोजी पंवार रहते थे। वे जाति से राजपूत थे और कृषि कार्य करते थे। रोलोजी पंवार के दो पुत्र एवं एक पुत्री थी। बड़े पुत्र का नाम लोहटजी एवं छोटे पुत्र का नाम पूल्होजी था। पुत्री का नाम तांतू देवी था। लोहटजी का विवाह हांसा देवी के साथ हुआ था। हांसा देवी छापर गांव के मोहकम सिंह भाटी की बेटी थी। तांतू देवी का विवाह फलोदी के पास ननेउळ गांव में हुआ था। कालान्तर में पूल्होजी ने लाडनूं गांव में रहना प्रारम्भ कर दिया था और लोहटजी पीपासर में ही रहते थे। कृषि एवं पशुपालन लोहटजी का मुख्य व्यवसाय था। वे धार्मिक किस्म  के व्यक्ति थे और गांव के सबसे धनवान व्यक्ति थे। सज्जनता एवं धार्मिक पर्व्र्ति  के कारण गांव के लोग उनका सम्मान करते थे। लोहटजी हर कठिन स्थिति में लोगों की सहायता के लिए तैयार रहते थे। भौतिक सुख के सभी साधन होने के उपरान्त भी लोहट जी सुखी नहीं थे क्योंकि उनके कोई सन्तान नहीं थी। इसी कारण वे प्रायः चिन्तित एवं दुःखी रहते थे। आयु बढ़ने के साथ-साथ ही उनकी यह चिन्ता एवं दुःख भी बढ़ता जा रहा था। वर्तमान की तरह ही उस समय भी मरूभूमि में भयंकर अकाल पड़ते थे। अकाल के समय लोग अपने गांव को छोड़कर, अपने पशुओं को साथ  लेकर दूसरे गांव जहां सुकाल होता था वहां चले जाया करते थे और सुकाल होने पर अपने गांव वापिस लौटते थे। इसी तरह का एक भयंकर अकाल सम्वत् 1507 में पीपासर में पड़ा था। उस अकाल से सभी लोग घबरा गए थे। गांव में चारे एवं पानी का अभाव हो गया था। अकाल में पशुधन का बचना कठिन हो रहा था। बहुत से लोग तो इधर-उधर चले गये थे। कुछ लोगों ने लोहटजी से कहीं चलने की प्रार्थना की। लोगों की प्रार्थना सुनकर लोहट जी र्ने द्रोणपुर   चलने की योजना बनाईर्।द्रोणपुर  में उस समय अच्छी वर्षा हो चुकी थी। सभी तालाब जल से भर गये थे और पशुओं के लिए पर्याप्त घास हो गई थी। इस तरह गांव के पशुधन को बचाने के उद्देश्य से लोहटजी इच्छुक व्यक्तियों एवं पशुओं को अपने साथ लेकर्र द्रोणपुर पहुंचे।द्रोणपुर  में रहते हुए लोहटजी को कई दिन व्यतीत हो गये थे। इसी बीच वहां और भी वर्षा हो गई द्रोणपुर के सभी लोग फसल बोने की तैयारी करने लगे। उसी समय एक दिर्न द्रोणपुर का जोधा जाट हलौतिया ;खेती का प्रारम्भद्ध करने के लिए घर से रवाना हुआ। गांव से बाहर निकलते ही उन्हें सामने से लोहटजी आते हुए दिखायी दिये। लोहट जी को देखकर जोधा जाट ने अपने मन में सोचा कि सामने से निपूता आ रहा है। इस समय निपूते व्यक्ति का मिलना बहुत ही अपशकुन है। खेत में बीज डालना व्यर्थ है। यही सोचकर जोधा जाट ने अपनी बैलगाड़ी वापस मोड़ ली। लोहटजी ने पास आकर जोधा जाट से गाड़ी वापस मोड़ने का कारण पूछा। इस पर जोधा जाट ने कहा कि ‘निपूते के दर्शन हो गये हैं, इसलिए इस वर्ष खेतों में अनाज का एक दाना भी नहीं होगा और भयंकर अकाल पड़ेगा।’ यह कहकर जोधा जाट अपने घर को रवाना हो गया। लोहटजी वहीं खड़े-खड़े सोचने लगे कि उनका जीवन कितना निरर्थक है। कोई उनके दर्शन भी नहीं करना चाहता। इसी तरह अपने मन में दुःखी होकर उन्होंने घने जंगल में जाकर तपस्या प्रारम्भ कर दी। यहां तक कि उन्होंने अन्न-जल ग्रहण करना भी बन्द कर दिया। उनकी तपस्या से प्रभावित होकर भगवान ने उन्हें दर्शन दिये। उसी समय भगवान ने लोहटजी को पुत्र प्राप्ति का आशीर्वाद दिया और कहा कि वे स्वयं ही उनके घर पुत्र रूप में\nअवतरित होंगे। उसी समय भगवान नें योगी के रूप में हांसा को दर्शन दिये।भगवान ने हांसा को आशीर्वाद दिया कि तुम्हारे पुत्र होगा, जो महान योगी वअवधूत होगा। इसी आशीर्वाद के परिणाम स्वरूप पीपासर में सम्वत् 1508 की भादो वदि अष्टमी सोमवार को लोहट जी के घर गुरु जाम्भोजी का अवतार हुआ। गुरु जाम्भोजी के पिता का नाम लोहटजी एवं माता का नाम हांसा देवी था। हांसा देवी का दूसरा नाम केसर भी प्रचलित रहा है।\nगुरु जाम्भोजी के सम्पूर्ण जीवन को चार कालों में बांटा गया है:-\n1. बाललीला-काल\n2. पशुचारण-काल\n3. पंथ- पर्वर्तन काल\n4. ज्ञानोपदेश-काल\nइस तरह गुरु जाम्भोजी ने सात वर्ष बाल लीला में बिताए। सताईस वर्ष तक पशु चराए और चैंतीस वर्ष की अवस्था में बिश्नोई पंथ का पर्वर्तन  किया। पंथ पर्वर्तन  से लेकर बैकुण्ठवास तक के इक्यावन वर्ष गुरु जाम्भोजी के ज्ञानोपदेश में ही व्यतीत हुए।",
        "ओम विष्णु विष्णु तू भणरे प्राणी। साधे भक्ति उधरणो। दिवला सों दानों। दाश विदानों। मदसु दानो। महमाणो। चेतो चित जाणी। षाङ्र्ग पाणी।। नादे वेदे निरंजणों। आदि विष्णु वाराहं। दाढा कर धर ऊधरणों। लक्ष्मीनारायण। निश्चल थाणों थिर रहणों।। मोहन आप निरंजन स्वामी। भण गोपालों। त्रिभुवन तारों। भणता गुणता पाप क्षयों। स्वर्ग मोक्ष जेहि तूठा लाभै। अब चल राजों। खापर खानो क्षय करणों। चीता दीठां मिरग तिरासै। बाघां रोलै गऊ विणासै। तीर पुले गुणबाण हयों। तप्त बुझै धारा जल बूंठा। यों विष्णु भणता पाप क्षयों।। ज्यों भूख को पालण अन्न अहारों। विष को पालण गरुड़ दवारों। के के पंखेरु सीचांण तिरासै। यों विष्णु भणता पाप विणासै। विष्णु ही मन विष्णु भणियों। विष्णु ही मन विष्णु रहियों। तेतीश कोटि बैकुण्ठ पहुन्ता। साचे सद्गुरु का मन्त्र कहियों।।",
        "\"ओम शन्नो मित्रः शं वरुणः शन्नो भवत्वर्य मा। शन्न इन्द्रो वृहस्पतिः शन्नो विष्णु रुरुक्रमः।।1।।\n ओम नमो ब्रह्मणे नमस्ते वायो त्वमेव प्रत्यक्षं ब्रह्मासि। त्वामेव प्रत्यक्षं ब्रह्म वदिश्यामि, ऋतं वदिश्यामि, सत्यं वदिश्यामि तन्मामवतु तद्वक्तारमवतु। अवतु मामवतु वक्तारम्।।2।।\n ओम यथे मां वाचं कल्याणी मावदानि जनेभ्यः ब्रह्म राजन्याभ्यां शूद्राय चार्याय च स्वाय चारणाय।।3।।\n ओम वसोः पवित्रमसि शतधारं वसोः पवित्रमसि सहस्रधारम्। देवस्त्वा सविता पुनातु वसोः पवित्रेण शतधारेण सुप्वा कामधुक्षः।।4।।\n ओम सा विश्वायुः सा विश्वकर्मा सा विश्वधायाः इन्द्रस्यत्त्वा भागं सोमेना तनच्मि विष्णो हव्यं रक्ष।।5।\"",
        "ओम भूर्भुवः स्वः तत्सवितुर्वरेण्यं भर्गो देवस्य धीमहि धियो यो नः प्रचोदयात्।",
        "ओम अग्नये स्वाहा। ओम सोमाय स्वाहा। ओम प्रजापतये स्वाहा। ओम इन्द्राय स्वाहा। ओम विष्णवे स्वाहा। ओम श्री जम्भेश्वर भगवते स्वाहा। ओम सूय्ययोतिज्र्योतिः सूर्यः स्वाहा। ओम सूर्यो वर्चो ज्योतिर्वर्चः स्वाहा। ओम ज्योतिः सूय्र्यः सूय्र्यो ज्योतिः स्वाहा। ओम सजूद्र्देवेन सवित्रा, सजूरुषसेन्द्रवत्या जुषाणः सूर्योवेतु स्वाहा। ओम अग्निज्र्योतिज्र्योतिरग्निः स्वाहा। ओम अग्निर्वर्चो ज्योतिर्वर्चः स्वाहा। ओम ज्योतिरग्निः अग्नि ज्योतिः स्वाहा। ओम सजूद्र्देवेन सवित्रा, सजू रात्र्येन्द्रवत्या, जुषाणो अग्निर्वेत्तु स्वाहा। ओम भूरग्नये प्राणाय स्वाहा। ओम भूवर् वायवे अपानाय स्वाहा। ओम स्वरादित्याय व्यानाय स्वाहा। ओम भूर्भुवः स्वरग्निवाय्वादित्येभ्यः प्राणापानव्यानेभ्यः स्वाहा। ओम आपो ज्योतिरसोऽमृतं ब्रह्म भूर्भुवः स्वरों स्वाहा। ओम यां मेधां देवगणां पितरश्चोपासते तया मामद्य मेधयाऽग्ने मेधाविनं कुरु स्वाहा। ओम विश्वानि देव सवितर्दुरितानि परासुव, यद्भद्रं तन्न आसुव स्वाहा।",
        "\"ओम सन्मुखे सन्मुखे जदूवासरुपम्। पूज्यत्रम् सामनिधिम्। गुण निधिम्। आकाश पितरम्। सतारामम्। पंचम पाताल मुखम्। वरुणते शिवमुखम।।1।। श्री पार्वत्युवाच। कस्मिन् मासे, कस्मिन् पक्षे, कस्मिन् तिथौ, कस्मिन् वासरे, कस्मिन् नक्षत्रे, कस्मिन् लग्ने उत्पन्नोऽसौ।।2।। श्री महादेव उवाच। आषाढ मासे, कृष्ण पक्षे, अर्द्ध रात्रौ, मीन लग्ने, चतुर्दष्यां, शनिवासरे, रोहिणी नक्षत्रे, ऊध्र्वमुखे, दृष्टपाताले, अगोचर नामाग्निः।।3।। श्री पार्वत्युवाच। कातस्य माता, क्वतस्य पिता, क्वतस्य गौत्रः, कतिजिह्वा प्रकाशितः।।4।। श्री महादेव उवाच। अरणस माता, वरुणश्पिता, शाण्डिल्य गौत्रे, वनस्पति पुत्रम्, पावकनामकम् वसुन्धरम्।।5।। चत्वारिश्रृंङ्गा त्रयो अस्य पादा, द्वे शीर्शे, सप्त हस्तासो अस्य। त्रिधावद्धो वृषभोरोरवीति महादेवोमत्र्यां आविवेश।।6।। निखिल ब्रह्माण्डमुदरे यस्य द्वादश लोचनम् सप्त जिह्वा।।7।। काली कराली च मनोजवा च सुलोहिताया च सुधुम्र वर्णा। स्फुलिङ्गिनी विश्वरूपी च देवी लेलायमाना इतिसप्तजिह्वा।।8।। प्रथमस्तु घृतम्। द्वितीये यवम्। तृतीये तिलम्। चतुर्थे दधि। पंचमे क्षीरम्। षष्ठे श्रीखण्डम्। सप्तमे मिष्टान्नम्। एतानि सप्त अग्नेर्भोजनानि।।9।। एतैः सप्त जिह्वा प्रकाश्यन्ते, ऊध्र्वमुखा धोमुखा भिमुखैः सहाय्यंकरोति। घृतमिष्टान्नादि पदार्थाः महाविष्णु मुखे प्रविशन्ति। सर्वे देवा ब्रह्मा विष्णु महेष्वरादयस्तृप्यन्ति।।10।।\n\n अग्निमीले पुरोहितम् यज्ञस्य देवमृत्विजम्। होतारं रत्नधातमम्।।11।। अग्निः पूर्वेभिर्ऋषिभिरीड्यो नूतनै रुतसदेवां एहवक्षति।।12।। अग्निनारयि मश्नवत्पोषमेव दिवे दिवे। यश संवीरवत्तमम्।।13।। अग्नेयं यज्ञ मध्वरं विश्वतः परिभूरसि। सइद्देवेषु गच्छति।।14।। संवीरवत्तमम्।।13।। अग्नेयं यज्ञ मध्वरं विश्वतः परिभूरसि। सइद्देवेषु गच्छति।।14।। अग्निर्होता-कविक्रतुःसत्यश्चित्रश्रयस्तमः देवोदेवेभिरागमत् ।।15।। यदंगदाशुषे त्वमग्ने भद्रं करिश्यसि। त्वेत्तत्सत्यमंगिरः ।।16।। उपत्वाग्ने दिवे दिवे दोषावस्तर्धियावयम्। नमो भरंत एमसि।।17।। राजतमध्वराणां गोपामृतस्यदीदिविम्। वर्धमानं स्वेदमे।।18।। सनः पितेव सूनवे अग्नेसुपायनोभव। सचस्वानः स्वस्तये।।19।। अग्ने नय सुपथा राये अस्मान् विश्वानि देव वयुनानि विद्वान् युयोध्य- स्मज्जुहुराणमेनो भुयिष्ठा ते नम उक्तिं विधेम।।20।।\"",
        "ओम गुरु चीन्हों गुरु चीन्ह पुरोहित। गुरु मुख धर्म बखांणी। जो गुरु होयबा सहजै शीले शब्दे नादे वेदे। तिहिं गुरु का आलिंकारपिछाणी। छव दरशण जिहिं के रूपण थापण। संसार बरतण निजकर थरप्या। सो गुरु प्रत्यक्ष जाणी। जिहिं के खरतर गोठ निरोतर वाचा। रहिया रुद्र समाणी। गुरु आप संतोषी अवरां पोषी। तत्त्व महारस बाणी। के के अलिया बासण होत हुताषण तामै क्षीर दुहीजू । रसूवन गोरस घीय न लीयूं तहां दूध न पाणी। गुरु ध्याइयेरे ज्ञानी। तोड़त मोहा अति खुरसांणी। छीजत लोहा पाणी। छल तेरी खाल पखाला सत गुरु तोड़े मन का साला। सत गुरु है तो सहज पिछाणी। कृष्ण चरित्र बिन काचे करवे रह्यो न रहसी पाणी।।1।।",
        "ओम मोरे छाया न माया लोहू न मांसू रक्तु न धातु। मोरे माई न बापूं आपण आपूं। रोही न रापूं, कोपूं न कलापूं, दुःख न सरापूं। लोई अलोई, त्यूं तृलोई, ऐसा न कोई जपां भी सोई। जिहिं जपे आवागवण न होई। मोरी आद न जाणत। महियल धूंवां बखाणत। उर्ध ढाकले तृसूलूं। आद अनाद तो हम रचिलो। हमें सिरजीलो सैकौण। म्ह जोगी के भोगी के अल्प अहारी । ज्ञानी कै ध्यानी। कै निज कर्म धारी। सोषी के पोषी। के जल बिंबधारी। दया धर्म थापले निज बाला ब्रह्मचारी।।2।।",
        "ओम मोरे अंग न अलसी तेल न मलियो। ना परमल पीसायों। जीमत पीवत भोगत बिलसत। दीसां नाहीं महा पण को आधारूं। अड़सठ तीरथ हिरदा भीतर। बाहर लोका चारूं। नान्हीं मोटी जीया जूंणी। एती सास फुरन्ते सारूं। बासन्दर क्यूं एक भणीजै। जिहिं के पवण पिराणों। आला सूका मेल्हे नांही। जिहिं दिश करै मुहाणों। पापै गुन्है वीहै नाहीं। रीस करै रीसाणों। बहुली दौरै लावण हारूं। भावे जाण मैं जाणूं। न तूं सुर नर न तूं शंकर। न तूं रावण राणों। काचै पिंड अकाज चलावै महा अधूरत दाणों। मोरै छुरी न धारूं, लोह न सारूं, न हथियारूं। सूरज का रिपु बिहंडा नाहीं, तातै कहा उठावत भारूं। जिहिं हाकणड़ी बलद जूं हाकै, न लोहे की आरूं।।3।।",
        "ओम जद पवन न होता पाणी न होता। न होता धर गैणारूं। चन्द न होता सूर न होता। न होता गंगदर तारूं। गऊ न गोरू माया जाल न होता। न होता हेत पियारूं। माय न बाप न बहण न भाई। साखण सैण न होता। न होता पख परवारूं। लख चैरासी जीया जूणी न होती, न होती बणी अठारा भारूं। सप्त पताल फुणीद न होता। न होता सागर खारूं। अजिया सजिया जीया जूणी न होती। न होती कुड़ी भरतारूं। अर्थ न गर्थ न गर्व न होता। न होता तेजी तुरंग तुखारूं। हाट पटण बाजार न होता। न होता राजदवारूं। चाव न चहन न कोह का बाण न होता। तद होता एक निरंजन शंभू। के होता धंधुकारूं। बात कदो की पूछै लोई। जुग छतीस विचारूं। ताह परै रे अवर छतीसूं। पहला अन्त न पारूं। म्हे तद पण होता अब पण आछै बल बल होयसां। कह कद कद का करूं विचारूं ।।4।।",
        "ओम अइया लो अपरं पर बाणी। म्हे जपां न जाया जीऊँ। नव अवतार नमो नारायण, तेपण रूप हमारा थीयूँ। जपी तपी तक पीर ऋषेश्वर कांय जपीजै तेपण जाया जीऊँ। खेचर भूचर षेत्रपाला परगट गुप्ता। कांय जपीजै तेपण जाया जीऊँ। बासग शेष गुणिंदा फुणिंदा। कांय जपीजै तेपण जाया जीऊँ। चैसट जोगनि बावन बीरूं। कांय जपीजै तेपण जाया जीऊँ। जपां तो एक निरालंभ शंभू । जिहिं के माई न पीऊँ। न तन रक्तुं, न तन धातुं। न तन ताव न सीऊँ। सर्व सिरजत मरत बिबरजत। तासन मूलज लेणा कीयों। अइया लो अपरं पर बाणी म्हे जपां न जाया जीऊँ।।5।।",
        "ओम भवन भवन म्हे एका जोती, चुन चुन लीया रतना मोती। म्हे खोजी थापण होजी नाहीं, खोज लहां धुर खोजूं। अलाह अलेख अडाल अजोनी स्वयंभू, जिहिं का किसा बिनाणी। म्हे शरै न बैठा सीख न पूछी, निरत सुरत सब जाणी। उत्पत्ति हिन्दू जरणा जोगी, क्रिया ब्राह्मण, दिल दरबेसां उन्मुन मुद्रा अकल मिसलमानी।।6।।",
        "ओम हिन्दू होयके हर क्यूं ना जंप्यो। कांय दह दिश दिल पसरायों। सोम अमावस आदितवारी, कांय काटी बनरायों। गहण गहंते, बहण बहंते, निर्जल ग्यारस मूल बहंते। कांय रे मुरखां तें पालंग सेज निहाल बिछाई। जा दिन तेरे होम न जाप न तप न क्रिया, जाण के भागी कपिला गाई। कूड़ तणों जे करतब कीयों, नातें लाव न सायों। भूला प्राणी आल बखाणी, न जंप्यो सुररायों। छन्दे कहां तो बहुता भावे, खरतर को पतियायों। हिव की बेलां हिव न जाग्यो, शंक रह्यो कदरायों। ठाढी बेलां ठार न जाग्यो, ताती बेलां तायों। बिंबे बेलां विष्णु न जंप्यों, ताछै का चीन्हों कछु कमायों। अति आलस भोला वे भूला, न चीन्हों सुर रायों। पारब्रह्म की सुध न जाणी, तो नागे जोग न पायों। परशुराम के अर्थ न मूवा, ताकी निश्चय सरी न कायों।।7।।",
        "ओम सुणरे काजी सुणरे मुल्ला सुणरे बकर कसाई। किणरी थरपी छाली रोसो किणरी गाडर गाई। सूल चुभीजै करक दुहेली तो है है जायो जीव न घाई। थे तुर्की छुर्की भिस्ती दावो, खायवा खाज अखाजूं। चर फिर आवे सहज दुहावै तिसका क्षीर हलाली। जिसके गले करद क्यूं सारो थे पढ़ सुण रहिया खाली।।8।।",
        "ओम दिल साबत हज काबो नेड़ै। क्या उलबंग पुकारो। भाई नाऊं बलद पियारो ताके गले करद क्यूं सारो। बिन चीन्हें खुदाय बिबरजत केहा मुसलमानों। काफर मूकर होयकर राह गमायो, जोय जोय गाफल करे धिगाणो। ज्यूं थे पच्छिम दिशा उलबंग पुकारो, भलजे यों चीन्हों रहमाणों। तो रूह चलंते पिंड पड़ते आवै भिस्त बिमाणों। चढ-चढ भीते मड़ी मसीते क्या उलबंग पुकारो। काहे काजे गऊ बिणासो। तो करीम गऊ क्यूं चारी। काहीं लीयूं दूधूं दहियूं, काहीं लीयूं घीयूं महियूं । काहीं लीयूं हाडूं मासूं। काहीं लीयूं रक्तुं रुहियूं। सुणरे काजी सुणरे मुल्ला यामें कौन भया मुरदारूं। जीवां ऊपर जोर करीजै अन्तकाल होयसी भारूं।।9।।",
        "ओम बिसमिल्ला रहमान रहीम। जिहिं के सदके भीना भीन तो भेटीलो रहमान रहीम। करीम काया दिल करणी। कलमा करतब कौल कुराणों। दिल खोजो दरवैश भईलो, तइया मुसलमाणों। पीरां पुरुषा जमी मुसल्लां, कर्तब लेक सलामों। हम दिल लिल्ला तुम दिल लिल्ला। रहम करे रहमाणों। इतने मिसले चालो मीयां तो पाओ भिस्त इमाणों।।10।।",
        "ओम दिल साबत हज काबो नेड़े क्या उलबंग पुकारो। सीने सरवर करो बन्दगी हक्क नमाज गुजारो। इहिं हेड़ै हर दिन की रोजी तो इस ही रोजी सारो। आप खुदाबन्द लेखो मांगे रे बिनही गुन्हें जीव क्यूं मारो। थे तक जाणों तक पीड़ न जाणों बिन परचे बाद नमाज गुजारो। चर फिर आवे सहज दुहावे जिसका क्षीर हलाली। तिसके गले करद क्यूं सारो थे पढ सुण रहिया खाली। थे चढ चढ भीते मड़ी मसीते क्या उलबंग पुकारो। कारण खोटा करतब हीणा थारी खाली पड़ी नमाजूं। किंहिं ओजू तुम धोवो आप किंहिं ओजू तुम खंडो पाप। किंहिं ओजू तुम धरो धियान किंहिं ओजू चीन्हों रहमान। रे मुल्ला मन माहिं मसीत नमाज गुजारिये सुणता ना क्या खड़ा पुकारिये। अलख न लखियो खलक पिछाण्यो चाम कटे का हुइयों। हक्क हलाल पिछाण्यों नाहीं तो निश्च गाफल दोरे दीयों।।11।",
        "ओम महमद महमद न कर काजी महमद का तो विषम विचारूं। महमद हाथ करद जो होती लोहे घड़ी न सारूं। महमद साथ पयंबर सीधा एक लख असी हजारूं। महमद मरद हलाली होता तुमहीं भये मुरदारूं ।12।",
        "ओम कांयरे मुरखा तैं जन्म गुमायो भुंय भारी ले भारूं। जादिन तेरे होम न जाप न तप न क्रिया। गुरु न चीन्हों पंथ न पायो अहल गई जमवारूं। ताती बेलां तावन जाग्यो ठाढी बेला ठारूं। बिंबै बेला विष्णु न जंप्यो तातै बहुत भई कसवारूं। खरी न खाटी देह बिणाठी थिर न पवणा पारूं। अहनिश आव घटन्ती जावे तेरा श्वास सबी कसवारूं। जा जन मन्त्र विष्णु न जंप्यो ते नर कुबरण कालूं। जा जन मन्त्र विष्णु न जंप्यो ते नगरे कीर कहारूं। जा जन मन्त्र विष्णु न जंप्यो कांध सहै दुःख भारूं। जा जन मन्त्र विष्णु न जंप्यो ते घण तण करै अहारूं। जा जन मन्त्र विष्णु न जंप्यो ताको लोही मांस विकारूं। जा जन मन्त्र विष्णु न जंप्यो गांवे गाडर शहरै सूवर जन्म जन्म अवतारूं। जा जन मन्त्र विष्णु न जंप्यो ओडां के घर पोहण होयसी पीठ सहै दुःख भारूं। जा जन मन्त्र विष्णु न जंप्यो रानी वासो मोनी वैसे ढूके सूर सवारूं। जा जन मन्त्र विष्णु न जंप्यो ते अचल उठावत भारूं। जा जन मन्त्र विष्णु न जंप्यो ते न उतरिबा पारूं। जा जन मन्त्र विष्णु न जंप्यो ते नर दौरे धूंप अधारूं। ताते तन्त न मन्त न जड़ी न बूंटी ऊंडी पड़ी पहारूं। विष्णु न दोष किसो रे प्राणी तेरी करणी का उपकारूं ।।13।।",
        "ओम मोरा उपख्यान वेदूं कण तत्त्व भेदूं। शास्त्रे पुस्तके लिखणां न जाई। मेरा शब्द खोजो ज्यूं शब्दे शब्द समाई। हिरणा दोह क्यूं हिरण हतीलूं। कृष्ण चरित बिन क्यूं बाघ बिडारत गाई। सुनहीं सुनहां का जाया मुरदा बघेरी बघेरा न होयबा। कृष्ण चरित बिन सींचाण कबही न सुजीऊं। खर का शब्द न मधुरी बाणी कृष्ण चरित बिन श्वान न कबही गहीरूं। मुंडी का जाया मुंडा न होयबा कृष्ण चरित बिन रीछा कबही न सुचीलूं। बिल्ली की इन्द्री सन्तोष न होयबा कृष्ण चरित बिन काफरा न होयबा लीलूं। मुरगी का जाया मोरा न होयबा कृष्ण चरित बिन भाखला न होयबा चीरूं। दंत बिवाई जन्म न आई कृष्ण चरित बिन लोहे पड़े न काठ की सूलूं। नीबडि़ये नारेल न होयबा कृष्ण चरित बिन छीलरे न होयबा हीरूं। तूंबण नागर बेल न होयबा कृष्ण चरित बिन बावली न केली केलूं। गऊ का जाया खगा न होयबा कृष्ण चरित बिन दया न पालत भीलूं। सूरी का जाया हस्ती न होयबा कृष्ण चरित बिन ओछा कबहीं न पूरूं। कागण का जाया कोकला न होयबा कृष्ण चरित बिन बुगली न जनिबा हंसूं। ज्ञानी के हृदय परमोद आवत अज्ञानी लागत डासूं।।14।।",
        "ओम सुरमां लेणां झीणा शब्दूं, म्हे भूल न भाख्या थूलूं। सो पति बिरषा सींच प्राणी, जिंहीं का मीठा मूल समूलूं। पाते भूला मूल न खोजो, सींचों कांय कुमूलूं। विष्णु विष्णु भण अजर जरीजे, यह जीवन का मूलूं। खोज प्राणी ऐसा बिनाणी केवल ज्ञानी ज्ञान गहीरूं। जिहिं के गुणै न लाभत छैहूं। गुरु गेंवर गरवा शीतल नीरूं मेवा ही अति मेऊं। हिरदै मुक्ता कमल सन्तोषी, टेवा ही अति टेऊं। चढकर बोहिता भव जल पार लंघावै। सो गुरु खेवट खेवा खेहूं।।15।।",
        "ओम लोहे हूंता कंचन घडि़यो, घडि़यो ठाम सुठाऊं। जाटा हूंता पात करीलूं, यह कृष्ण चरित परिवाणों। बेड़ी काठ संजोगे मिलिया, खेवट खेवा खेहूं। लोहा नीर किसी विध तरिबा, उत्तम संग सनेहूं। बिन किरिया रथ बैसेला, ज्यूं काठ संगीणी लोहा नीर तरीलूं। नांगड़ भांगड़ भूला महियल, जीव हतै मड़ खाईलो।।16।।",
        "ओम मोरे सहजे सुन्दर लोतर बाणी। ऐसो भयो मन ज्ञानी। तईया सासूं तईया मासूं रक्तूं रूहीयों। खीरूं नीरूं ज्यूं कर देखूं ज्ञान अदेसूं। भूला प्राणी कहे सो करणों। अई अमाणों तत्त्व समाणों। अइया लो म्हे पुरुष न लेणा नारी। सोदत सागर सो सुभ्यागत। भवन भवन भिखियारी भीखी लो भिखियारी लो। जे आदि परम तत्त्व लाधो। जाके बाद बिराम बिरासो सांसो। ताने कौन कहसी साल्हिया साधु।।17।।",
        "ओम जां कुछ जां कुछ जां कछु न जाणी। ना कुछ ना कुछ तां कुछ जाणी। ना कुछ ना कुछ अकथ कहांणी, ना कुछ ना कुछ अमृत वाणी। ज्ञानी सो तो ज्ञानी रोवत, पढि़या रोवत गाहै। कैल करंता मोरी मोरा रोवत जोय जोय पगां दिखाहीं। ऊध्र्व खैणी मन उन्मन रोवत, मुरखा रोवत धाहीं। मरणत माघ संघारत खेती के के अवतारी रोवत राही। जडि़या बूंटी जे जग जीवै तो वेदा क्यूं मर जाई। खोज प्राणी ऐसा बिनाणी नुगरा खोजत नाहीं। जां कुछ होता ना कुछ होयसी बल कुछ होयसी ताहीं।।18।।",
        "ओम रूप अरूप रमू पिण्डे ब्रह्मण्डे घट घट अघट रहायों। अनन्त जुगां मैं अमर भणीजूं, न मेरे पिता न मायों। ना मेरे माया न छाया रूप न रेखा बाहर भीतर अगम अलेखा। लेखा एक निरंजन लेसी जहां चीन्हों तहां पायों। अड़सठ तीर्थ हिरदा भीतर कोई कोई गुरु मुख बिरला न्हायों ।।19।",
        "ओम जां जां दया न मया तां तां बिकरम कया। जां जां आव न वैसूं ।तां तां स्वर्ग न जैसूं। जां जां जीव न जोती। तां तां मोक्ष न मुक्ति। जां जां दया न धर्मूं। तां तां बिकरम कर्मूं। जां जां पाले न शीलूं। तां तां कर्म कुचीलूं। जां जां खोज्या न मूलूं। तां तां प्रत्यक्ष थूलूं। जां जां भेद्यां न भेदूं। तो स्वर्गे किसी उमेदूं। जां जां घमण्डे स घमण्डूं। ताकै ताव न छायों सूते सास नसायों।।20।।",
        "ओम जिहिं के सार असारूं। पार अपारूं, थाघ अथाघूं। उमग्या समाघूं, ते सरवर कित नीरूं। बाजा लो भल बाजा लो, बाजा दोय गहीरूं। एकण बाजे नीर बरसै, दूजे मही बिरोलत खीरूं। जिहिं के सार असारूं, पार अपारूं, थाघ अथाघूं, उमग्या समाघूं। गहर गम्भीरूं, गगन पयाले, बाजत नादू, माणक पायो। फैर लुकायो, नहीं लखायो। दुनियां राती बाद बिवादूं, बाद बिवादे दांणू खीणा, ज्यूं पहूंपे खीणा भंवरी भंवरा। भावे जाण मजाण प्राणी जौले का रिप जवरा। भेर बाजा तो एक जोजनो अथवा तो दोय जोजनो। मेघ बाजा तो पंच जोजनो अथवा तो दश जोजनो। सोई उत्तम लेरे प्राणी जुगां जुगाणीं सत करुं जाणी। गुरु का शब्द ज्यूं बोलो झींणी बाणी। जिहिं का दूरां हूंते दूर सुणीजे। सो शब्द गुणाकारूं गुणा सारूं बले अपारूं।।21।।",
        "ओम लो लो रे राजिन्दर रायों। बाजे बाव सुवायों, आभे अमी झुरायों। कालर करषण कीयों नेपै कछु न कीयों। अइया उत्तम खेती, को को अमृत रायों। को को दाख दिखायों, को को ईख उपायों। को को नींब निबोली, को को ढ़ाक ढ़कोली। को को तूषण तूबन बेली, को को आक अकायों। को को कछु कबायों। ताका मूल कुमूलूं, डाल कुडालूं। ताका पात कुपातूं ताका फल बीज कुबीजूं। तो नीरे दोष किसायों। क्यूं क्यूं भये भागे ऊंणा, क्यूं क्यूं कर्म बिहूणा। को को चिड़ी चमेड़ी, को को उल्लू आयो। ताके ज्ञान न जोती, मोक्ष न मुक्ति। याके कर्म इसायों, तो नीरे दोष किसायों ।।22।",
        "ओम साल्हिया हुआ मरण भय भागा, गाफिल मरणे घणा डरे। सतगुरु मिलियो सतपंथ बतायो, भ्रांत चुकाई, मरणे बहु उपकार करे। रतन काया सोभंति लाभे, पार गिराये जीव तिरे। पार गिरायें सनेही करणी। जंपो विष्णु न दोय दिल करणी। जंपो विष्णु न निन्दा करणी। मांडो कांध विष्णु के सरणे। अतरा बोल करो जे सांचा। तो पार गिराये गुरु की वाचा। रवणा ठवणा चवरा भवणा। ताहि परेरै रतन काया छै, लाभे किसे बिचारे। जे नवीये नवणी, खवीये खवणी, जरिये जरणी, करिये करणी, तो सीख हुआ घर जाइये। रतन काया साचे की ढ़ोली गुरु परसादे केवल ज्ञाने। धर्म अचारे शीले संजमें सत्गुरु तुठे पाइये।।23।।",
        "ओम आसण बैसण कूड़ कपटण, कोई कोई चीन्हत बोजू बाटे। बोजू बाटे जे नर भया काची काया छोड़ कैलाशे गया।।24।।",
        "ओम राज न भूलीलो राजेन्दर दुनी न बंधै मेरूं। पवणा झोले बीखर जेला धूंवर तणा जे लोरूं। बोलस आभ तणा लह लोरूं, आडा डम्बर केती बार बिलंबण। यो संसार अनेहूं। भूला प्राणी विष्णु न जंप्यो, मरण बिसारो केहूं। म्हा देखंता देव दाणू सुर नर खीणा। जंबू मंझे राचि न रहिबा थेहूं। नदिये नीर न छीलर पाणी धूंवर तणा जे मेहूं। हंस उडाणो पंथ बिलंब्यो, आशा सांस निराष भईलो। ताछै होयसी रंड निरंडी देहूं। पवणा झोले बीखर जैला गैण बिलंबी खेहूं।।25।।",
        "ओम घण तण जीम्या को गुण नाहीं मल भरिया भंडारूं। आगे पीछे माटी झूलै, भूला बहे जभारूं। घणा दिना का बड़ा न कहिबा, बड़ा न लघिबा पारूं। उत्तम कुली का उत्तम न होयबा, कारण क्रिया सारूं। गोरख दीठा सिद्ध न होयवा, पोह उतरिबा पारूं। कलजुग बरतै चेतो लोई, चेतो चेतण हारूं। सतगुरु मिलियो सत पंथ बतायो भ्रांति चुकाई। बिदगा रातै उदगा गारूं।।26।।",
        "ओम पढ़ कागल वेदूं शास्त्र शब्दूं, पढ़ सुण रहिया कछु न लहिया। नुगरा उमग्या काठ पषाणो। कागल पोथा ना कुछ थोथा। ना कुछ गाया गीऊं। किण दिश आवे किण दिश जावे, माई लखै ना पीऊँ। इंडे मध्ये पिंड उपन्ना, पिण्डे मध्ये बिंब उपन्ना, किण दिश पैठा जीऊँ। इंडे मध्ये जीव उपन्ना। सुण रे काजी सुण रे मुल्ला, पीर ऋषेश्वर रे मस वासी। तीर्थ वासी, किण घट बैठा जीऊँ। कंसा शब्दे कंस लुकाई बाहर गई न रीऊँ। क्षिण आवे क्षिण बाहर जावे रुत कर बरसत सीऊँ। सोवन लंक मंदोदर काजै, जोय जोय भेद विभीषण दियो। तेल लियो खल चौपे जोगी, तिहिं को मोल थोड़ेरो कियो। ज्ञाने ध्याने नादे वेदे जे नर लेणा, तत भी ताही लीयों। करण दधीच सिवर बल राजा, हुई का फल लियो। तारादे रोहितास हरिचन्द, काया दशबन्ध दीयो। विष्णु अजंप्या जन्म अकारथ आके डोडा खींपे फलियों। काफर बिबरजत रूहीयूं। सेतू भांतू बहु रंग लेणा, सब रंग लेणा रूहीयूं। नाना रे बहु रंग न राचे काली ऊन कुजीऊँ। पाहे लाख मजीठी राता, मोल न जिहिं का रूहियूं। कबही वो गृह ऊथरि आवै, शैतानी साथे लियों। ठोठ गुरु वृषलि पति नारी, जद बंकै जद बीरूं। अमृत का फल एक मन रहिबा, मेवा मिष्ट सुभायों। अशुद्ध पुरुष वृषलि पति नारी, बिन परचे पार गिराय न जाई। देखत अन्धा सुणता बहरा तासों कछु न बसाई।।27।।",
        "ओम मच्छी मच्छ फिरे जल भीतर, तिहिं का माघ न जोयबा। परम तत्त्व है ऐसा आछैं, उरबार न ताछैं पारूं। बोवड़ छोवड़ कोई न थीयों, तिहिं का अन्त लहीबा कैसा। ऐसा लो भल ऐसा लो, भल कहो न कहा गहीरूं। परम तत्त्व के रूप न रेखा, लीक न लेहूं खोज न खेहूं। बरण बिबरजत, भावै खोजो बावन बीरूं। मीन का पंथ मीन ही जाणे, नीर सुरंगम रहियूं। सिध का पंथ कोई साधु जाणत, बीजा बरत न बहियों।।28।।",
        "ओम गुरु के शब्द असंख्य प्रबोधी खार समन्द परीलो। खार समन्द परे परे रै चैखण्ड खारूं, पहला अन्त न पारूं। अनन्त क्रोड़ गुरु की दावण बिलंबी, करणी साच तरीलो। सांझे जमों सवेरे थापण, गुरु की नाथ डरीलो। भगवीं टोपी थल शिर आयो, हेत मिलाण करीलो। अम्बाराय बधाई बाजे, हृदय हरि सिंवरीलो। कृष्ण मया चैखण्ड कृषांणी, जम्बूदीप चरीलो। जम्बूदीप ऐसो चर आयो, इसकंदर चेतायो। मान्यो शील हकीकत जाग्यो, हक की रोजी धायों। ऊंनथ नाथ कुपह का पोह मा आण्यां, पोह का धुर पहुंचायो। मोरे धरती ध्यान बनस्पति बासो, ओजू मण्डल छायों। गींदू मेर पगाणै पर्वत, मनसा सोड़ तुलायों। ऐ जुग चार छतीसां और छतीसां, आश्रा बहै अंधारी। म्हे तो खड़ा बिहायों। तेतीसां की बरग बहां म्हे बारां काजै आयों। बारां थाप घणा न ठाहर, मतां तो डीलै डीलै क्रोड़ रचायों। म्हे ऊंचे मण्डल का रायों। समंद बिरोल्यो बासग नेतो, मेर मथाणी थायों। संसा अर्जुन मारयो, कारज सारयो। जद म्हे रहस दमामा बायों। फेरी सीत लई जद लंका, तद म्हे ऊंथे थायों। दहशिर का दश मस्तक छेद्या, बाण भला निर तायों। म्हे खोजी थापण होजी नाहीं, लह लह खेलत डायों। कंसा सुर सूं जूवे रमिया, सहजे नन्द हरायों। कूंत कुंवारी कर्ण समानो, तिहिं का पोह पोह पड़दा छायों। पाहे लाख मजीठी पाखो, बन फल राता पींझू पाणी के रंग धायों। तेपण चाख न चाख्या, भाख न भाख्या, जोय जोय लियो फल फल केर रसायों। थे जोग न जोग्या भोग न भोग्या, न चीन्हों सुर रायों। कण बिन कूकस कांय पीसो, निश्चै सरी न कायों। म्हे अवधू निरपख जोगी, सहज नगर का रायों। जो ज्यूं आवे सो त्यूं थरपां, साचा सूं सत भायों। मोरे मन ही मुद्रा तन ही कंथा, जोग मारग सहडायों। सात सायर म्हे कुरलै कीयों। ना म्हे पिया न रह्या तिसायों। डाकण साकण निद्रा खुद्या, ये म्हारे तांबे कूप छिपायों। म्हारे मन ही मुद्रा तन ही कंथा, जोग मारग सहलीयों। डाकण साकण निद्रा खुद्या, ये मेरे मूल न थीयों।।29।।",
        "ओम आयो हंकारो जीवड़ो बुलायो। कह जीवड़ा क्या करण कमायो। थरहर कंपै जीवड़ो डोलै, उतमाई पीव न कोई बोलै। सुकरत साथ संगाई चालै, स्वामी पवणा पाणी नवण करंतो। चन्दे सूरे शीस नवन्तो, विष्णु सुरां पोह पूछ लहन्तो। इंहिं खोटे जन मन्तर स्वामी, अहनिश तेरो नाम जपन्तो। निगम कमाई मांगी मांग। सुरपति साथ सुरा सुरंग, सुरपति साथ सुरा सूं मेलो। निज पोह खोज ध्याइये। भोम भली कृषाण भी भला, बूठो है जहां बाहिये। करषण करो सनेही खेती, तिसिया साख निपाइये। लुण चुण लीयों मुरा तब कीयों, कण काजै खड़ गाहिये। कण तुस झेड़ो होय नवेड़ो, गुरुमुख पवन उड़ाइये। पवणा डोलै तुस उड़ैला कण ले अर्थ लगाइये। यूं क्यूं भलो जे आप न जरिये, औरां अजर जराइये। यूं क्यूं भलो जे आप न फरिये, औरां अफर फराइये। यूं क्यूं भलो जे आप न डरिये, औरां अडर डराइये। यूं क्यूं भलो जे आप न मरिये, औरां मारण धाइये। पहले क्रिया आप कमाइये, तो औरां ने फरमाइये। जो कुछ कीजै मरणे पहले, मत भल कहिं मर जाइये। शौच स्नान करो क्यूं नाहीं, जिवड़ा काजै न्हाइये। शौच स्नान कियो जिन नाहीं, होय भंतूला बहाइये। शील विवर्जित जीव दुहेलो, यमपुरि ये संताइये। रतन काया मुख सूवर बरगो, अबखल झंखे पाइये। सवामण सोनो करणे पाखो, किण पर वाह चलाइये। एक गऊ ग्वाला ऋषि मांगी, करण पखो किण सुरह सुबच्छ दुहाइये। करण पखो किन कंचन दीन्हों, राजा कवन कहाइये। रिण ऋध्ये स्वामी करण पाखो, कुण हीराडसन पुलाइये। किहिं निश धर्म हुवे धुर पूरो, सुर की सभा समाइये। जे नविये नवणी, खविये खवणी, जरिये जरणी, करिये करणी। तो सीख हुआं घर जाइये। अह निश धर्म हुवे धुर पूरो, सुर की सभा समाइये। किहिं गुण बिदरो पार पहूंतो, करणै फेर बसाइये। मन मुख दान ज्यूं दीन्हों करणे, आवागवण जु आइये। गुरु मुख दानजु दीन्हों बिदरे सुर की सभा समाइये। निज पोह पाखो पार असीपुर, जाणे गीत विवाहे गाइये। भरमी भूला वाद विवाद, आचार विचार न जाणत स्वाद। कीरती के रंग राता मुरखा। मन हठ मरै ते पार गिराये, कित उतरै।।30।।",
        "ओम भल मूल सींचो रे प्राणी ज्यूं का भल बुद्धि पावै। जामण मरण भव काल जु चूके, तो आवागवण न आवे। भल मूल सींचो रे प्राणी, ज्यूं तरवर मेलत डालूं। हरि पर हरि की आण न मानी, झंख्या झूल्या आलूं। देवा सेवा टेव न जांणी, न बंच्या जम कालूं। भूले प्राणी विष्णु न जंप्यो, मूल न खोज्यो, फिर फिर जोया डालूं। बिन रैणायर हीरे नीरे, नगन सीपे तके न खोला नालूं। चलन चलन्ते बास बसन्ते जीव जीवन्ते काया नवन्ते सास फुरंते। कांयरे प्राणी विष्णु न घाती भालूं। घड़ी घटन्तर पहर पटंतर, रात दिनंतर, मास पखंतर। क्षिण ओल्हरवा कालूं। मीठा झूंठा मोह बिटंबण, मकर समाया जालूं। कबही को बाइंदो बाजत लोई, घडि़या मस्तक तालूं। जीवां जूंणी पड़े परासा ज्यूं झींवर मच्छी मच्छा जालूं। पहलै जिवड़ो चेत्यो नाहीं, अब ऊंडी पड़ी पहारूं। जीवर पिंड बिछोड़ो होयसी, तादिन थाक रहे शिर मारूं।।31।।",
        "ओम कोट गऊ जे तीरथ दानों, पंच लाख तुरंगम दानों। कण कंचन पाट पटम्बर दानों, गज गेंवर हस्ती अति बल दानों। करण दधीच सिंवर बल राजा, श्री राम ज्यूं बहुत करै आचारूं। जां जां बाद-बिवादी अति अहंकारी लबद सवादी। कृष्ण चरित बिन नाहिं उतरिबा पारूं।।32।।",
        "ओम कवण न हुवा कवण न होयसी, किण न सह्यो दुःख भारूं। कवण न गइया कवण न जासी, कवण रह्या संसारूं। अनेक अनेक चलंता दीठा, कलि का माणस कौन विचारूं। जो चित होता सो चित नाहीं, भल खोटा संसारूं। किसकी माई किसका भाई, किसका पख परवारूं। भूली दुनियां मर मर जावे, न चीन्हों करतारूं। विष्णु विष्णु तू भणरे प्राणी, बल बल बारम्बारूं। कसणी कसबा भूल न बहबा, भाग परापति सारूं। गीता नाद कविता नाऊं, रंग फटारस टारूं। फोकट प्राणी भर में भूला, भलजे यो चीन्हों करतारूं। जामण मरण बिगोवो चूकै, रतन काया ले पार पहुचै तो आवागवण निवारूं।।33।।",
        "ओम फुरण फुहारै कृष्णी माया, घण बरसंता सरवर नीरे। तिरी तिरन्ते जे तिस मरे तो मरियों । अन्नो धन्नों दूधूं दहियूं। घीऊं मेऊं टेऊं जे लाभन्ता भूख मरै तो जीवन ही बिन सरियों। खेत मुक्त ले कृष्णा अर्थों, जे कन्ध हरे तो हरियों। विष्णु जपन्ता जीभ जू थाके, तो जीभडि़या बिन सरियों। हरि हरि करता हरकत आवै तो ना पछतावो करियों। भीखी लो भीखियारी लो, जे आदि परम तत्त्व लाधो। जाकै बाद बिराम बिरासों सासों, ताने कौन कहसी साल्हिया साधो।।34।।",
        "ओउम बल बल भणत व्यासूं, नाना अगम न आसूं| नाना उदक उदासूं| बल बल भई निरसूं। गल में पड़ी परासूं। जां जां गुरु न चिन्हों, तईया सींच्या मूलूं। कोई कोई बोलत थूलूं।।35।।",
        "ओम काजी कथै कुराणों, न चीन्हों फरमाणों। काफर थूल भयाणों। जइया गुरु न चीन्हों, तइया सींच्या न मूलूं। कोई कोई बोलत थूलूं।।36।।",
        "ओम लोहा लंग लुहारूं ठाठां घड़े ठठारूं। उत्तम कर्म कुम्हारूं। जइया गुरु न चीन्हों, तइया सींच्या न मूलूं। कोई कोई बोलत थूलूं।।37।।",
        "ओम रे रे पिंडस पिंडू, निरघन जीव क्यूं खण्डू। ताछै खण्ड बिहण्डूं, घडि़ये से घमण्डूं। अइया पंथ कुपंथूं। जइया गुरु न चीन्हों, तइया सींच्या न मूलूं। कोई कोई बोलत थूलूं।।38।।",
        "ओम उत्तम संग सुसंगू, उत्तम रंग सुरंगू। उत्तम लंग सुलंगू, उत्तम ढंग सुढंगू। उत्तम जंग सुजंगू। ताते सहज सुलीलूं। सहज सुपंथू, मरतक मोक्ष दुवारूं।।39।।",
        "ओउम सप्त पताले तिहुँ त्रिलोके, चवदा भवने गगन गहिरे| बाहर भीतर सर्व निरन्तर| जहां चिन्हों तहां सोई| सतगुरु मिलियो सत पंथ बतायो भ्रान्त चुकाई| अवर न बुझवा कोई।।40।।",
        "ओम सुण राजेन्दर, सुण जोगेन्दर। सुण शेषिन्दर, सुण सोफिन्दर। सुण चाचिन्दर, सिद्धक साध कहाणी। झूठी काया उपजत बिणसत, जां जां नुगरे थिती न जाणी।।41।।",
        "ओम आयसां काहे काजे खेह भकरूड़ो, सेवो भूत मसांणी। घड़े ऊंधै बरसत बहु मेहा। तिहिं मां कृष्ण चरित बिन पड़यो न पड़सी पाणीं। जोगी जंगम, नाथ, दिगम्बर, संन्यासी, ब्राह्मण, ब्रह्मचारी। मनहठ पढि़या पण्डित। काजी मुल्ला खेलैं आप दुवारी। निश्च कायूं बांयों होयसै, जे गुरु बिन खेल पसारी।।42।।",
        "ओम ज्यूं राज गये राजेन्दर झूरे, खोज गये न खोजी। लाछ मुई गिरहायत झूरै, अर्थ बिहूंणा लोगी। मौर झड़ै कृषाण भी झूरै, बिन्द गये न जोगी। जोगी जंगम, जपिया तपिया, जती तपी तक पीरूं। जिहिं तुल भूला पाहण तोलै, तिहिं तुल तोलत हीरूं। जोगी सो तो जुग जुग जोगी, अब भी जोगी सोई। थे कान चिरावो चिरघट पहरो, आयसां यह पाखण्ड तो जोग न कोई। जटा बधारो जीव संघारो, आयसां यह पाखण्ड तो जोग न होई।।43।।",
        "ओम खरतर झोली खरतर कंथा, कांध सहे दुःख भारूं। जोग तणी थे खबर न पाई, कांय तज्या घरबारूं। ले सूई धागा सींवण लागा, करड़ कसीदी मेख लीयों। जड़ जटा धारी लंघै न पारी। बाद-बिबादी बेकरणों। थे बीर जपो बैताल धियावो कांय न खोजो तत्त्व कणो। आयसां डंडत डंडू मुंडत मुंडू। मुंडत माया मोह किसो। भरमी बादी बादे भूला, कांय न पाली जीव दयों।।44।।",
        "ओम दोय मन दोय दिल सीवी न कंथा। दोय मन दोय दिल पुली न पंथा। दोय मन दोय दिल कही न कथा। दोय मन दोय दिल सुनी न कथा। दोय मन दोय दिल पंथ दुहेला। दोय मन दोय दिल गुरु न चेला। दोय मन दोय दिल बन्धी न बेला। दोय मन दोय दिल रब्ब दुहेला। दोय मन दोय दिल सुई न धागा। दोय मन दोय दिल भीड़े न भागा। दोय मन दोय दिल भेव न भेऊं। दोय मन दोय दिल टेव न टेऊं। दोय मन दोय दिल केल न केला। दोय मन दोय दिल स्वर्ग न मेला। रावल जोगी तांतां फिरियो, अण चिन्हें के चाह्यों। काहे काजै दिशावर खेलो, मन हठ सीख न कायों। थे जोग न जोग्या भोग न भोग्या, गुरु न चीन्हों रायों। कण बिन कूकस कायें पीसो, निश्चय सरी न कायों। बिन पायचिये पग दुःख पावे, अवधू लोहे दुःखी सकायों। पारब्रह्म की शुद्ध न जांणी, तो नागे जोग न पायों।।45।।",
        "ओम जिहिं जोगी के मन ही मुद्रा, तन ही कंथा, पिंडे अगन थंभायो। जिहिं जोगी की सेवा कीजै। तूठो भव जल पार लंघावे। नाथ कहावे मर मर जावे, से क्यूं नाथ कहावे। नान्हीं मोटी जीया जूंणी, निरजत सिरजत फिर फिर पूठा आवे। हमहीं रावल हमहीं जोगी, हम राजा के रायों। जो ज्यूं आवे सो त्यूं थरपां। सांचा सूं सत भायों। पाप न छिपां पुण्य न हारां, करां न करतब लावां वारूं। जीव तड़ै को रिजक न मेटूं, मूवां परहथ सारूं। दौरे भिस्त बिचालै ऊभा मिलिया काम संवारूं।।46।।",
        "ओम काया कंथा मन जो गूंटो, सींगी श्वास उश्वासूं। मन मृग राखले कर कृषाणी। यूं म्हे भया उदासूं। हम ही जोगी हम ही जती, हम ही सती, हम ही राखबा चीत्तूं। पंच पटण नव थानक साधले आद नाथ के भक्तूं।।47।।",
        "ओम लक्ष्मण लक्ष्मण न कर आयसां, म्हारे साधां पड़ै बिराऊं। लक्ष्मण सो जिन लंका लीवी, रावण मारयो, ऐसो कियो संग्रामों। लक्ष्मण तीन भवन को राजा, तेरे एक न गांऊं। लक्ष्मण के तो लख चैरासी जीया जूणी, तेरे एक न जीऊं। लक्ष्मण तो गुणवन्तो जोगी, तेरे बाद बिराऊं। लक्ष्मण का तो लक्षण नाहीं, शीस किसी विध नाऊं।।48।।",
        "ओम अवधू अजरा जार ले, अमरा राखले । राखले बिन्द की धारणा। पताल का पांणी अकाश कू चढ़ायले, भेटले गुरु का दरशणा ।।49।।",
        "ओम तइया सांसूं तइया मांसूं तइया देह दमोई। उत्तम मध्यम क्यों जाणीजे, बिबरस देखो लोई। जाके बाद बिराम बिरांसों सांसो, सरसा भोला चालै। ताके भीतर छोत लकोई। जाके बाद बिराम बिरांसों सांसो, भोलो भागो ताके मूले छोत न होई। दिल दिल आप खुदाय बन्द जाग्यो, सब दिल जाग्यो सोई। जो जिन्दो हज काबे जाग्यो, थल सिर जाग्यो सोई। नाम विष्णु के मुसकल घाते, ते काफर शैतानी। हिन्दू होय कर तीरथ न्हावै पिंड भरावै, तेपण रह्या इवांणी। जोगी होय कै मूंड मुंडावे कान चिरावे, गोरख हटड़ी धोके, तेपण रह्या इवांणी। तुरकी होय हज काबो धोके भूला मुसलमाणी। के के पुरुष अवर जागैला, थल जाग्यो निज वाणी। जिहिं के नादे वेदे शीले शब्दे। लक्षणे अन्त न पांरूं। अंजन माहिं निरंजन आछै, सों गुरु लक्ष्मण कवारूं।।50।।",
        "ओम सप्त पताले भुयं अंतर अंतर राखिलो। म्हे अटला अटलूं। अलाह अलेख अडाल अयोनी शंभू। पवन अधारी पिण्ड जलूं। काया भीतर माया आछै। माया भीतर दया आछै। दया भीतर छाया जिहिं के। छाया भीतर बिंब फलूं। पूरक पूर पूरले पोण। भूख नहीं अन्न जीमत कौण।।51।।",
        "ओम मोह मण्डप थाप थापले, राख राखले, अधरा धरूं। आदेश बेसूं, ते नरेसूं, ते नरा अपरं पारूं। रण मध्ये से नर रहियों। ते नरा अडरा डरूं। ज्ञान खड़गूं, जथा हाथे, कौण होयसी हमारा रिपूं।।52।।",
        "ओम गुरु हीरा बिणजै ले हम लेहूं। गुरु ने दोष न देणा। पवणा पाणी जमी मेहूं, भार अठारै परबत रेहूं। सूरज जोती परे परे रै, एती गुरु के शरणे। केती पवली अरु जल बिम्बा। नवसे नदी नवासी नाला, सायर एती जरणा। क्रोड़ निनाणवे राजा भोगी, गुरु के आखर कारण जोगी। माया राणी राज तजीलो गुरु भेटीलो जोग सझीलो। पिंडा देख न झुरणा। कर कृषाणी बैफायत सेंठों, जोय-जोय जीव पिण्डे निसरणा। आदै पहलू घड़ी अढाई, स्वर्गे पहूंता हिरणी हिरणा। सुरां पुना तेतीसां मेलो, जे जीवंता मरणों। के के जीव कुजीव, कुधात कलोतर वाणी। वादिलो हंकारीलों बैभार घणाले मरणों। मनषारे तै सूतै सोयो खूलै खोयो, जड़ पाहन संसार बिगोयो। निरफल खोड़ भिरांति भूला, आस किसी जा मरणो। बैसाई अंध पड़यो गल फंद, लियो गलबंध गुरु बरजंते। हेलै स्याम सुन्दर के टोड़ै, पारस दुस्तर तरणों। निश्चै छेह पड़ेलो पालो, गोवल वास जु करणों। गोवल वास कमायले जिवड़ा, सो स्वर्गापुर लहणो।।53।।",
        "ओम अरुण बिवांणे रे रबी भाणे। देव दिवांणे, विष्णु पुराणे। बिंबा बाणे सूर उगाणे। विष्णु बिवाणे कृष्ण पुराणे। कांय झंख्यो तें आल प्राणी। सुर नर तणी सबेरूं। इंडो फूटो बेला बरती। ताछै हुई बेर अबेरूं। मेरे परे सो जोयण बिबां लोयण। पुरुष भलो निज बाणी। बांकी म्हारी एका जोती, मनसा सास बिवाणी। को आचारी आचारे लेणा। संजमे शीले सहज पती ना। तिहिं आचारी नै चीन्हत कौण, जाकी सहजे चूके आवागवण।।54।।",
        "ओम रणघटिये के खोज फिरन्ता, सुण सेवन्ता खोज हस्ती को पायो। लूंकडि़ये को खोज फिरन्ता, सुण सेवन्ता खोज सुरह को पायो। मोथडि़ये के गूंढ खणता, सुण सेवन्ता, लाधो थान सुथानों। रांघडि़ये को घाट घड़न्ता सुण सेवन्ता, कंचन सोनो डायों। हस्ती चढंता गेंवर गुड़न्ता सुणहीं सुणहां भूंकत कायों।।55।।",
        "ओम कुपात्र कूं दान जु दियो, जाणे रैन अंधेरी चोर जु लियों। चोर जु लेकर भाकर चढियो। कह जिवड़ा तैं कैनें दियों। दान सुपाते बीज सुखेते। अमृत फूल फलीजै। काया कसोटी मन जो गूंटो जरणा ढाकण दीजे। थोड़े माहिं थोड़ेरो दीजै, होते नाह न कीजै। जोय जोय नाम विष्णु के बीजै, अनन्त गुणा लिख लीजै।।56।।",
        "ओम अति बल दानों, सब स्नानों। गऊ कोट जे तीरथ दानों। बहुत करै आचारूं। तेपण जोय जोय पार न पायों, भाग प्रापति सारूं। घट ऊंधै बरसत बहु मेहा, नीर थयो पण ठालूं। को होयसी राजा दुर्योधन सो, विष्णु सभा मह लाणो। तिण ही तो जोय जोय पार न पायों। अध बिच रहियों ठालूं। जपिया तपिया पोह बिन खपिया, खप खप गया इवाणी। तेऊ पार पहुंता नाहीं। ताकी धोती रही असमानी।।57।।",
        "ओम तउवा माण दुर्योधन माण्या, अवर भी माणत माणूं। तउवा दान जू कृष्णी माया, और भी फूलत दानों। तउवा जाण जु सहस्र झूझ्या, और भी झूझत जाणों। तउवा बाण जो सीता कारण लक्ष्मण खेंच्या, और भी खैंचत बाणौं। जती तपी तक पीर ऋषिश्वर, तोल रह्या शैतानों। तिण किण खैंच न सके शंभू तणी कमाणों। तेऊ पार पहूंता नाहीं, ते कीयो आपो भांणों। तेऊ पार पहूंता नाहीं, ताकी धोती रही अस्माणो। बारां काजै हरकत आई, अध बिच मांड्यो थांणों। नारसिंह नर नराज नर वो, सुराज सुर वो। नरां नरपति, सुरां सुरपति। ज्ञान न रिंदो, बहु गुण चिन्दों। पहलू प्रह्लादा आप पतलियो। दूजा काजे काम बिटलियो। खेत मुक्त ले पंच करोड़ी। सो प्रह्लादा गुरु की बाचा बहियों। ताका शिखर अपारूं। ताको तो बैकुण्ठे वासो। रतन काया दे सोंप्या छलत भण्डारूं। तेऊ तो उरबारै थाणों। अई अमाणो, तत समाणो, बहु प्रमाणो, पार पहूंचण हारा। लंका के नर शूर संग्रामें घणा बिरांमे। काले काने भला तिकंट। पहले झूझ्या बाबर झंट। पड़ै ताल समंदा पारी, तेऊ रहीया लंक दवारी। खेत मुक्त ले सात करोड़ी, परशुराम के हुकम जे मूवा। सेतो कृष्ण पियारा। ताको तो बैकुण्ठे बासो। रतन काया दे सौंप्या छलत भण्डारूं। तेऊ तो उरबारे थाणों, अई अमाणों, पार पहुंचण हारा। काफर खानों, बुद्धि भराड़ो। खेत मुक्त ले नव करोड़ी राव युधिष्ठिर। से तो कृष्ण पियारा। ताको तो बैकुण्ठे बासो। रतन काया दे सौंप्या छलत भंडारूं। तेऊ तो उरबारे थांणो, अई अमाणो, बहु प्रमाणो पार पहुंचन हारा। बारा काजै हरकत आई। तातै बहुत भई कसवारूं।।58।।",
        "ओम पढ कागल वेदूं शास्त्र शब्दूं, भूला भूले झंख्या आलूं। अहनिश आव घटंती जावे, तेरा सांस सबी कसवारूं। कइया चन्दा कइया सूरूं, कइया काल बजावत तूरूं। उर्द्धक चन्दा निरधक सूरूं, सुन घट काल बजावत तूरूं। ताछै बहुत भई कसवारूं। रक्तस बिन्दू परहस निन्दू आप सहै तेपण बूझै नहीं गवारूं।।59।।",
        "ओम एक दुःख लक्ष्मण बंधु हइयों। एक दुःख बूढे घर तरणी अईयों। एक दुःख बालक की माँ मुईयों। एक दुःख ओछै को जमवारूं। एक दुःख तूठे सें व्यवहारूं। तेरे लक्षणे अन्त न पारूं। सहै न शक्ति भारूं। कै तें परशुराम का धनुष जे पईयों। कै तें दाव कुदाव न जाण्यो भईयों। लक्षमण बाण जे दहशिर हईयों। ऐतो झूझ हमें नंही जाणों। जे कोई जाणे हमारा नाऊं। तो लक्ष्मण ले बैकुण्ठे जाऊं। तो बिन ऊभा पह परधानों। तो बिन सूना त्रिभुवन थानों। कहा हुवो जे लंका लईयों। कहा हुवोजे रावण हईयों। कहा हुओ जे सीता अईयों। कहा करूं गुणवन्तों भईयों। खल के साटै हीरा गईयों।।60।।",
        "ओम कै तैं कारण किरिया चुक्यो। कै तैं सूरज सामो थूक्यो। कै तैं ऊभे कांसा मांज्या। कै तैं छान तिणूका खैंच्या। कै तैं ब्राह्मण नवत बहोड्य़ा। कै तैं आवा को रंभ चोरया । कै तैं बाड़ी का बन फल तोड्य़ा। कै तैं जोगी का खप्पर फोड्य़ा। कै तैं ब्राह्मण का तागा तोड्य़ा। कै तैं बेर विरोध धन लोड्य़ा। कै तैं सुवा गाय का बच्छ बिछोड्य़ा। कै तैं चरती पिवती गऊ बिडारी। कै तैं हरि पराई नारी। कै तैं सगा सहोदर मारया। कै तैं तिरिया शिर खडंग उभारया। कै तैं फिरते दांतण कियो। कै तैं रण में जाय दो दियो। कै तैं बाट कूट धन लियो। किसे सरापे लक्ष्मण हइयूं।।61।।",
        "ओम ना मैं कारण किरिया चुक्यो। ना मैं सूरज साम्हे थूक्यो। ना मैं ऊभै कांसा मांज्या। ना मैं छान तिणुका खैंच्या। ना मैं ब्राह्मण नवत बहोड्य़ा। ना मैं आवा को रंभ चोरया। ना मैं बाड़ी का बन फल तोड्य़ा। ना मैं जोगी का खप्पर फोड्य़ा। ना मैं ब्राह्मण का तागा तोड्य़ा। ना मैं बैर विरोध धन लोड्य़ा। ना मैं सुवा गाय का बच्छ बिछोड्या। ना मैं चरती पिवती गऊ बिडारी। ना मैं हरी पराई नारी। ना मैं सगा सहोदर मारया। ना मैं तिरिया शिर खडंग उभारया। ना मैं फिरते दांतण कियो। ना मैं रण में जाय दो दीयो। ना मैं बाट कूट धन लियौ। एक जू औगुण रामे कीयो। अण होतो मिरगो मारण गईयो। आज्ञा लोप जू तुम्हारी हुईयो। दूजो ओगुण रामे कीयो। एको दोष अदोषो दीयो। बन खण्ड में जद साथर सोईयो। जद को दोष तदो को होइयो।।62।।",
        "ओम आतर पातर राही रूक्मन, मेल्हां मन्दिर भोयो। गढ़ सोवना ते पण मेल्हा रहा छड़ासी जोयो। रात पड़ंता पाला भी जाग्या, दिवस तपन्ता सूरूं। ऊन्हां ठाडा पवना भी जाग्या, घन बरसंता नीरूं। दुनीतणा ओचाट भी जाग्या, के के नुगरा देता गाल गहीरूं। जिहिं तन ऊंना ओढण ओढा, तिहिं ओढंता चीरूं। जां हाथे जप माली जपां, तहां जपंता हीरूं। बारा काजै पड़ो बिछोहो, संभल संभल झूरूं। राघो सीता हनवत पाखो, कौन बंधावत धीरूं। मागर मणियां काच कथीरूं, हीरस हीरा हीरूं। बिषा पटंतर पड़ता आया, पूरस पूरा पूरूं। जे रिण राहे सूर गहीजै, तो सूरस सूरा सूरूं। दुःखिया है जे सुखिया होयसी, करसैं राज गहीरूं। महा अंगीठी बिरखा ओल्हो, जेठ न ठण्डा नीरूं। पलंग न पोढण सेज न सोवण, कण्ठ रूलंता हीरूं। इतना मोह न मानै शम्भू, तहीं तहीं सुसीरूं। घोड़ा चोली बाल गुदाई, श्री राम का भाई। गुरु की बाचा बहियो। राघो सीता हनवत पाखो, दुःख सुख कासूं कहियो।।63।।",
        "ओम मैं कर भूला मांड पिराणी। काचै कंध अगाजूं। काचा कंध गले गल जायसैं। बीखर जेला राजों। गड़बड़ गाजा कांय बिबाजा। कण बिन कूकस कांय लेणा। कांय बोलो मुख ताजों। भरमी बादि अति अहंकारी, लावत यारी। पशुवां पड़े भरान्ति। जीव बिणासेै लाहै कारणै। लोभ सवारथ खायबा खाज अखाजों। जो अति काले ले जम काले तेपण खीणा। जिहिं का लंका गढ़ था राजों। बिन हस्ति पाखर बिन गज गुडि़यों। बिन ढोला डूमा लाकडि़यो। जाके परसण बाजा बाजै। सो अपरं पर काय न जंपो हिन्दू मुसलमानों। डर डर जीव के काजै। रावां रंका राजा रावां। रावत राजा। खाना खोजां। मीरां मुलकां घंघ फकीरां। घंघा गुरवां, सुर नर देवां। तिमर जू लंगा, आयसां जोयसां। साह पुरोहितां। मिश्र ही व्यासां। रूंखां बिरखां। आव घटंती। अतरा माहे कूंण बिशेषो। मरणत एको माघों। पशु मुकेरूं। लहै न फेरूं। कहै जमेरूं। सब जग केरूं। साचै से हर करै घणेरूं। रिण छाणै ज्यूं बिखरजैला। तातैं मेरूं न तेरूं। बिसर गया ते माघूं। रक्तुं नातुं सेतुं धातुं। कुमलावे ज्यूं सागूं। जीवर पिण्ड बिछोवा होयसी। तादिन दाम दुगाणी। आडन पैंको रति बिसोवो सीझै नांहिं। ओपिण्ड काम न काजुं। आवत काया ले आये थो, जातै सूको जागो। आवत खिण एक लाई थी, पर जाते खिणी न लागो। भाग परापति करमा रेखां। दरगै जबला जबला माघों। बिरखै पान झड़े झड़ जायला। ते पण तई न लागूं । सेतूं दगधूं कवलज कलियों। कुमलावै ज्यूं शागूं। ऋतु बसंती आई और भलेरा शांगूं। भूला तेण गयारे प्राणी, तिहिं का खोज न माघूं। विष्णु विष्णु भण लई न साई। सुर नर ब्रह्मा को न गाई। तातैं जबर बिन डसी रे भाई। बास बसंतै कीवी न कमाई। जबर तणा जमदूत दहेला, तातै तेरी कहा न बसाई ।।64।।",
        "ओम तउवा जाग जू गारेख जागा, निरह निरजंन निरह निरालम्ब। जुग छत्तीसों एकै आसन बठैा बरत्या। और भी अवधू जागत जागूं। तउवा त्यागज बह्म्रा त्यागा। और भी त्यागत त्यागूं। तउवा भाग जो ईश्वर मस्तक, और भी मस्तक भागूं। तउवा सीर जो ईश्वर गौरी, और भी कहियत सीरूं। तउवा बीर जो राम लक्ष्मण, और भी कहियत बीरूं। तउवा पाग जो दशशिर बाधीं, और भी बाधंत पागूं। तउवा लाज जो सीता लाजी, और भी लाजत लाजूं। तउवा बाजा राम बजाया और भी बजावत बाजूं। तउवा पाज जो सीता कारण लक्ष्मण बाधीं, और भी बाधतं पाजूं। तउवा काज जो हनमुत सारा, और भी सारत काजूं। तउवा खाग जो कुम्भकरण महरावण खाज्या, और भी खावत खागूं। तउवा राज दुर्योधन माण्या, और भी माणत राजूं। तउवा रागज कन्हड़ बाणी, और भी कहिये रागूं। तउवा माघ तुरगंम तेजी, टटू तणा भी माघूं। तउवा बागज हसां टोली, बगुला टोली भी बागूं। तउवा नाग उद्यावल कहिये, गरुड़ सीया भी नागूं। तउवा शागज नागर बेली, कूकर बगरा भी शागूं। जां जां शतैानी करै उफारूं। तां तां महन्त ज फलियों। जुरा जम राक्षस जुरा जुरिन्द्र। कशं केशी चडंरूं। मधु कीचक हिरणाक्ष हिरणाकुस , चक्रधर बलदेऊं पावत बासदुेवों। मण्डलीक कांय न जोयबा। इहं धर ऊपर रती न रहिबा राजूं ।।65||",
        "ओम उमाज गुमाज पंज गंज यारी। रहिया कुपहीया शैतान की यारी। शैतान लो भल शैतान लो। शैतान बहो जुग छायों। शैतान की कुबध्यान खेती। ज्यूं काल मध्ये कुचीलूं। बेराही बे किरियावन्त। कुमती दोरे जायसैं। शैतान लोड़त रलियों। जां जां शैतान करै अफारूं। तां तां महंत न फलियों। नील मध्ये कुचील करबा। साध संगिणी थूलूं। पोहप मध्ये परमला जोति। यूं स्वर्ग मध्ये लीलूं। संसार में उपकार ऐसा। ज्यूं घण बरसता नीरूं। संसार में उपकार ऐसां ज्यूं रूही मध्ये खीरूँ ।।66।।",
        "ओम श्री गढ़ आल मोत पुर पाटण भुय नागोरी। म्हे ऊंडे नीरे अवतार लियो। अठगी ठंगण, अदगी दागण। अगजा गंजण। ऊंनथ नाथन, अनू नवावनं काहि को खैंकाल कियों। काहीं सुरग मुरादे देसां। काही दोरे दीयूं। होम करीलो दिन ठावीलो, सहस रचीलो। छापर नीबी दूणपुरूं। गांम सुन्दरियो, छीलै बलदीयो। छन्दे मन्दे बालदीयो। अजम्हे होता नागोर वाड़ै, रैण थंमै गढ़ गागरणो। कुं कुं कंचन, सोरठ, मरहठ। तिलंग दीप गढ़ गागरणो। गढ़ दिल्ली कंचन अर दूणायर। फिर फिर दुनिया परखै लियों। थटै भवणिया अरु गुजरात। आछो जाई सवा लाख, मालवे परवत मांडू मांही ज्ञान कथूं। खुरासाण, गढ़ लंका भीतर गूगल खेऊं पैरठयों। इडर कोट, उजैणी नगरी। काहिदा सिंधपुरी विश्राम लीयों। कांय रे सायरा गाजै बाजै, घुरै घुर हरै करै इवाणी आप बलूं। किहिं गुण सायरा मीठा होता। किंहिं अवगुण हुओ खार खरूं। जद बासग नेतो मेर मथाणी। समंद बिरोल्यो ढोयरणूं। रेणायर डोहण पाणी पोहण। असुरां बेधी करण छलूं। दह शिर ने जद वाचा दीन्हीं। तद म्हे मेल्हीं अनन्त छलूं। दश शिर का दश मस्तक छेदा। ताणूं बाणूं लडूं कुलूं। सोखा बाणूं एक बखाणूं। जाका बहु परवाणूं। निश्चय राखी तास बलूं। राय विष्णु से बाद न कीजै। कांय बधारो दैत्य कुलूं। म्हे पण म्हेई थेपण थेई। सा पुरुषां की लच्छ कुलूं। गाजै गुड़कै से क्यूं बीहै। जे झल जांकी सहस फणूं। मेरे मांय न बाप न बहण न भाई। साख न सैण न लोक जणो। बैकुण्ठे विश्वास बिलम्बण। पार गिरांये मात खिणूं। विष्णु विष्णु तू भण रे प्राणी। विष्णु भणन्ता अनन्त गुणूं। सहसे नावै, सहसे ठावें। सहसे गावें, गाजे बाजे, हीरे नीरे। गगन गहीरे। चवदा भवणे। तिहूं तृलोके, जम्बू दीपे। सप्त पाताले। अई अमाणो, तत्त्व समाणो, गुरु फुरमाणें। बहु परवाणों। अईया उईयां निरजत सिरजत। नान्हीं मोटी जीया जूंणी। एती सास फुरन्ते सारूं। कृष्णी माया घण बरसंता। म्हे अगिणि गिणूं फुहांरूं। कुण जाणै म्हे देव कुदेवो। कुण जाणै म्हे अलख अभेवो। कुण जाणै म्हे सुर नर देवो। कुण जाणै म्हारा पहला भेवूं। कुण जाणै म्हे ज्ञानी कै ध्यानी। कुण जाणै म्हे केवल ज्ञानी। कुण जाणै म्हे ब्रह्मज्ञानी। कुण जाणै म्हे ब्रह्मचारी। कुण जाणै म्हे अल्प अहारी। कुण जाणै म्हे पुरुष कै नारी। कुण जाणै म्हे बाद विबादी। कुण जाणै म्हे लुब्ध सवादी। कुण जाणै म्हे जोगी कै भोगी। कुण जाणै म्हे आप संयोगी। कुण जाणै म्हे भावत भोगी। कुण जाणै म्हे लील पती। कुण जाणै म्हे सूम कै दाता। कुण जाणै म्हे सती कुसती। आप ही सूमर आप ही दाता। आप कुसती आपै सती। नव दाणूं निरवंश गमाया। कैरव किया फती फती। राम रूप कर राक्षस हडि़या। बाण के आगे बनचर जुडि़यां तद म्हे राखी कमल पती। दया रूप म्हे आप बखाणां। संहार रूप म्हे आप हती। सोलह सहस्र नवरंग गोपी। भोलम भालम, टोलम टालम, छोलम छालम। सहजे राखी लो म्हे निश्चय कन्हड़ बालो आप जती। छोलबीया म्हे तपी तपेश्वर। छोलब किया फती फती। राखण मतां तो पड़दे राखां। ज्यूं दाहे पान बणास पती ।।67।।",
        "ओम बै कंवराई अनन्त बधाई। वै कंवराई स्वर्ग बधाई। यह कंवराई खेह रलाई। दुनिया रोलै कंवर किसो। कण बिन कूकस रस बिन बाकस। बिन किरिया परिवार किसो। अरथूं गरथूं साहण थाटूं। धूंवे का लहलोर जिसो। सो सारंगधर जप रे प्राणी। जिहिं जपिये हुवै धर्म इसो। चलन चलंतै, बास बसंतै, जीव जीवंतै। काया नवंतै, सास फूरंतै। कीवी न कमाई तातैं जबर बिन डसी रे भाई। सुर नर ब्रह्मा कोऊ न गाई। माय न बाप न बहण न भाई। इंत न मिंत न लोक जणों। जबर तणा जमदूत दहैला, लेखो लेसी एक जणों।।68।।",
        "ओम जबरारे तैं जग डांडीलो, देह न जीती जाणौ। माया जाले ले जम काले। लेणा कोण समाणों। काचै पिण्डे किसी बडा़ई। भोले भूल अयाणौ। म्हां देखतां दवे दाणूं। सुर नर खीणा, बीच गया बे राणो। कुभंकरण महरावण होता। अबली जोध अयाणों। काटे लकां गढ विषमा होता,कांयदा बस गया रावण राणो। नो ग्रह रावण पाए बन्ध्या, तिस बीह सुर नर शकं भयाणो। ले जम काले अति बुधवंतो, सीता काज लुभाणों। भरमी बादी अति अहकांरी, करता गरब गमुाणो। तऊे तो जम काले खीणां, थिर न लाधो थाणों। काचै पिण्ड अकाज अफारूं। किसो प्राणी माणो। साबण लाख मजीठी बिगतूा, थोथा बाजर घाणों। दुनिया राचे गाजे बाजे, तामं कैणू न दाणूं। दुनिया के रगं सब कोई राचै, दीन रचै सो जाणो। लोही मासं विकारो होयसी, मूर्ख फिरै अयाणों। मागर मणियां काच कथीर न राचा, कडूो़ दुनी डफाणों। चलन चलन्तै जीव जीवन्तै। काया नवन्तै, सास फरुन्तै। कांय रे प्राणी विष्णु न जंप्यो, कीयो कांधै को ताणों। तिहिं ऊपर आवलैा जबर तणा दल, तास किसो सहनाणों। ताकै शीश न आढेण, पाय न पहरण। नै वा झलू झयाणों। धणकन बाण न टोप न अगां। टाटर चगु ल चयाणों। साल सचुगीं घृत सुबासो, पीवण न ठडां पाणी। सेज न सोवण, पलगं न पोढण। छात न मैडी़ माणों। न वां दइया, न वां मइया। नागड़ दूत भयाणों। काचा तौड़ नीकूचा भाषै, अघट घटै मल माणों। धरती अरू आसमान अगोचर जाते जीव न देही जांणों। आवत जावत दीसै नाहीं। साचर जाय अयाणों। जबर तणा जमदूत दहलैा, मल बैसेला माणों। तातै कलियर कागा रोलो सूना रह्या अयाणों। आयसां जोय सां, भणतां, गुणतां। वार महूर्ता पोथा थोथा। पुस्तक पढिया वेद पुरांणो। भतू प्रेती कांय जपीजै। यह पाखण्ड परवाणो। कान्ह दिशावर जे कर चालो। रतन काया ले पार पंहूचो, रहसी आवा जाणों। ताह परे रै पार गिरायै, तत कै निश्चल थाणों। सो अपरं पर कांय न जंपो। तत खिण लहो इमाणों। भल मूल सीचों रे प्राणी। ज्यूं तरवर मेलत डालूं। जइया मूल न सींच्यो। तो जामण मरण बिगावेो। अहनिश करणी थिर न रहिबा। न बंच्यो जम कालूं। कोई कोई भल मूल सीचींलो। भल तत्त्व बूझीलो। जा जीवन की विध जाणी। जीवतडा़ कछु लाहो होयसी। मवूां न आवत हाणीं।।69।।",
        "ओम हक हलालूँ हक साच कृष्णों। सुकृत अहल्यो न जाई। भल बाहीलो भल बीजीलो। पवणा बाड़ बलाई। जीव कै काजै खड़ो जै खेती। तामे लो रखवालो रे भाई। दैतानी शैतानी फिरैला। तेरी मत मोरा चर जाई। उन मुन मनवां जीव जतन कर। मन राखीलो ठाई। जीव कै काजै खड़ो जे खेती। बाय दबाय न जाई। न तहां हिरणी न तहां हिरणा। न चीन्हों हरि आई। न तहां मोरा न तहां मोरी। न ऊन्दर चर जाई। कोई गुरु कर ज्ञानी तोड़त मोहा। तेरो मन रखवालो रे भाई। जो आराध्यो राव युधिष्ठिर। सो आराधो रे भाई।।70।।",
        "ओम धवणा धूजै पाहण पूजे। बे फरमाई खुदाई। गुरु चेलै के पाए लागै। देखो लोग अन्याई। काठी कण जो रूपां रैहण। कापड़ माह छिपाई। नीचा पड़ पड़ तानै धोकै, धीरा रे हरि आई। ब्राह्मण नाऊं लादण रूड़ा। बूता नाऊं कूत्ता। वै अपहां नै पोह बतावै। बैर जगावैं सूता। भूत प्रेती जाखा खांणी। यह पाखण्ड पर वाणो। बल बल कूकस कांय दलीजै। जामै कणु न दाणूं। तेल लियो खल चौपै जोगी। खल पण सूंघी बिकाणो। कालर बीज न बीज प्राणी। थलशिर न कर निवांणो। नीर गये छीलर कांय सोधो। रीता रह्या इवाणो। भवंता ते फिरंता। फिरंता ते भवंता। मड़े मसाणै, तड़े तड़ंगे। पड़े पखाणे। ह्वांतो सिद्ध न काई। निज पोह खोज पिराणी। जे नर दावो छोड्य़ो मेर चुकाई। राह तेतीसों की जांणी।।71।।",
        "ओम वेद कुराण कुमाया जालूं। भूला जीव कुजीव कुजाणी। बासन्दर नहीं नख हीरूं। धर्म पुरुष सिर जीवै पुरूं। कलि का माया जाल फिटा कर प्राणी। गुरु की कलम कुराण पिछांणी। दीन गुमान करेलो ठाली। ज्यूं कण घातै घुण हाणी। साच सिदक शैतान चुकावो। ज्यूं तिस चुकावै पांणी। मैं नर पुरो सरबिण जो हीरा। लेसी जाकै हृदय लोयण। अन्धा रह्या इवांणी। निरख लहो नर निरहारी। जिन चोखण्ड भीतर खेल पसारी। जंपो रे जिण जंपे लाभै। रतन काया ए कहांणी। काहीं मारूं, कांहीं तारूं। किरिया बिहूंणा परहथ सारूं। शील दहूं उबारूं उन्हें एकल एह कहांणी। केवल ज्ञानी थल शिर आयो। परगट खेल पसारी। करोड़ तेतीसों पोह रचावण हारी। ज्यों छक आई सारी।।72।।",
        "ओम हरी कंकहड़ी मंडप मैड़ी, जहां हमारा बासा। चार चक नव दीप थरहरै, जो आपो परकासूं। गुणियां म्हारा सुगणा चेला, म्हे सुगणा का दासूं। सुगणा होय से स्वर्गे जासै, नुगरा रहा निरासूं। जाका थान सुहाया घर बैकुण्ठे, जाय संदेसो लायो। अमियां ठमियां अमृत भोजन, मनसा पालंग सेज निहाल बिछायों। जागो जोवो जोत न खोवो, छल जासी संसारूं। भणी न भणबा, सुणी न सुणबा, कही न कहबा, खड़ी न खड़बा। रे भल कृषाणी ताके करण न घातो हेलो। कलि काल जुग बर्ते जैलो, तातै नाहीं सुरां सूं मेलो।।73।",
        "ओम कड़वा मीठा भोजन भखले, भखकर देखत खीरूं। धर आखरड़ी साथर सोवण ओढ़ण ऊना चीरूं। सहजे सोवण पोह का जागण, जे मन रहिबा थीरूं। स्वर्गे पहेली सांभल जिवड़ा पोह उपरबा तीरूं।74।।",
        "ओम जोगी रे तू जुगत पिछांणी। काजी रे तू कलम कुराणी। गऊ विणासो काहे तानी। राम रजा क्यूं दीन्हीं दानी। कान्ह चराई रनबे बानी। निरगुण रूप हमें पतियानी। थलं सिर रह्यो अगोचर बानी, ध्याय रे मुंडिया पर दानी। फीटा रे अण होता तानी, अलख लेखो लेसी जानी।।75।।",
        "ओम तन मन धोइये, संजम होइये, हरष न खोइये। ज्यूं ज्यूं दुनिया करै खुवारी त्यूं त्यूं किरिया पूरी। मुग्धा सेती यूं टल चालो । ज्यूं खड़कै पात धनूरी ।।76।।",
        "ओम भूला लो भल भूला लो। भूला भूल न भूलूं। जिहिं ठूंठडि़ये पान न होता। ते क्यूं चाहत फूलूं। को को कपूर घूंटी लो। बिन घूंटी नहीं जांणी। सतगुरु होयबा सहजे चीन्हबा। जाचंध आल बखाणी। ओछी किरिया आवै फिरियां। भ्रांती स्वर्ग न जाई। अन्त निरन्जन लेखो लेसी। पर चिन्है नहीं लोकाई। कण बिन कूकस रस बिन बाकस। बिन किरिया परिवारूं। हरि बिन देह रै जाण न पावै। अम्बाराय दवारूं।।77।।",
        "ओम नवै पोल नवे दरवाजा। अहूंठ कोड़रूं राय जड़ी। कांयरे सींचो बनमाली। इंहिं बाड़ी तो भेल पड़सी। सुवचन बोल सदा सुहलाली। नाम विष्णु को हरे सुणो। घण तण गड़बड़ कायों बायों। निज मारग तो बिरला कांयो। निज पोह पाखो पार असीपर। जाण मगाह मैं गायों गुणों। श्री राम में मति थोड़ी। जोय जोय कण बिन कूकस कायों लेणों।।78।।",
        "ओम बारा पोल नवै दरसा जी। राय अथर गढ थीरूं। इस गढ कोई थिर न रहिबा। निश्चय चाल गया गुरु पीरूं।।79।।",
        "ओम जे म्हां सूता रैन बिहावै। बरतै बिम्बा बारूं। चन्द भी लाजै सूर भी लाजै, लाजै धर गैणारूं। पवणा पांणी ये पण लाजै, लाजै बणी अठारा भारूं। सप्त पताल फुणींदा लाजै, लाजै सागर खारूं। जम्बू दीप का लोईया लाजै, लाजै धवली धारूं। सिद्ध अरु साधक मुनि जन लाजै, लाजै सिरजंण हारूं। सत्तर लाख असी पर जपां, भले न आवे तारूं।।80।।",
        "ओम भल पाखण्डी पाखण्ड मंडा। पहला पाप पराछत खंडा। जा पाखण्डी कै नादे वेदे शीले शब्दे बाजत पौण। ता पाखण्डी नै चीन्हत कौण। जाकी सहजै चूकै आवागौण ।।81।।",
        "ओम अलख अलख तू अलख न लखना। तेरा अनन्त इलोलूं। कौन सी तेरी करणी पूजै। कौन सै तिहिं रूप सतूलूं।।82।।",
        "ओम जो नर घोड़े चढै पाग न बांधे ताकी करणी कौन न विचारूं। शुचियारा होयसी आय मिलसी। करड़ा दो जग खारूं। जीवतड़ै को रिजक न मेटूं, मूवा परहथ सारूं। हाथ न धौवे पग न पखालै, नाहर सिंह नर काजूं। जुग अनन्त अनन्त बरत्या म्हे सून मण्डल का राजूं।।83।।",
        "ओम मडूं मडुांयो मन न मडुांयो, माहे अब खल दिल लोभी। अन्दर दया नहीं सुर काने, निदं राहडै कसोभी। गुरु गत छटूी टोट पडलै़ा, उनकी आवा एक पख सातो वे करणी हूंता खूंधा। असी सहस नव लाख भवलैा कूभीं दौरै ऊँधा ।।84।।",
        "ओम भोम भली कृषाण भी भला, खेवट करो कमाई। गुरु प्रसाद काया गढ खोजो, दिल भीतर चोर न जाई। थलिये आय सतगुरु परकाश्यो, जोलै पड़ी लोकाई। एक खिण मैं तीन भवन म्हे पोखां, जीवा जूण सवाई। करण समो दातार न हुवो, जिन कंचन बाहु उठाई। सोई कवीसा कवल नबेड़ी, सुरह सुबच्छ दुहाई। मेर समो कोई केर न देख्यो, सायर जिसी तलाई। लंक सरीखो कोट न देख्यो, समंद सरीखी खाई दशरथ सो कोई पिता न देख्यो, देवल देसी माई। सीत सरीखी तिरिया न देखी, गरब न करियो कांई। हनवत सो कोई पायक न देख्यो भीम जैसी सबलाई। रावण सो कोई राव न देख्यो, जिन चोहचक आण फिराई। एक तिरिया के राहा बेधी, लंका फेर बसाई। संखा मोहरा सेतम सेतूं ता क्यूं बिलगै काई। ब्राह्मण था तें वेदे भूला, काजी कलम गुमाई। जोग बिहूणा जोगी भूला, मुंडिया अकल न काई। इहिं कलयुग में दोय जन भूला, एक पिता एक माई। बाप जाणै मेरे हलियो टोरै, कोहर सीचण जाई। माय जाणै मेरे बहुटल आवै, बाजै बिरद बधाई। म्हे शंभू का फरमाया आया, बैठा तखत रचाई। दोय भुज डंडे परबत तोलां, फेरां आपण राई। एक पलक में सर्व सन्तोषा जीया जूण सवाई। जुगां जुगां को जोगी आयो, बैठो आसन धारी। हाली पूछै पाली पूछै, यह कलि पूछण हारी। थली फिरन्तो खिलेरी पूछै, मेरी गुमाई छाली। बांण चहोड़ पारधियो पूछै, किहिं अवगुण चूकै चैट हमारी रहो रे मुरखा मुग्ध गवारां, करो मजूरी पेट भराई। है है जायो जीव न घाई। मेड़ी बैठो राजेन्द्र पूछै, स्वामी जी कती एक आयु हमारी। चाकर पूछै ठाकर पूछै, और पूछै कीर कहारी। सोक दुहागण तेपण पूछै, ले ले हाथ सुपारी। बांझ तिरिया बहुतेरी पूछै, किसी प्रापती म्हारी। त्रेतायुग में हीरा बिणज्या, द्वापर गऊ चराई। वृन्दावन में बंसी बजाई, कलियुग चारी छाली। नव खेड़ी म्हे आगै खेड़ी दशवें कालंके की बारी। उत्तम देश पसारो मांड्यो, रमण बैठो जुवारी। एक खंड बैठा नव खंड जीता, को ऐसो लहो जुवारी।।85।",
        "ओम जुग जागो जुग जाग पिरांणी, कांय जागतां सोवो। भल कै बीर बिगोवो होयसी। दुशमन कांय लकोवो। ले कूचीं दरबान बलुावो, दिल ताला दिल खोवो। जंपो रे जिण जंप्यो जणियर, जपसी सो जिण हारी। लह लह दावं पडत़ां खेलो, सुर तेतीसां सारी। पवन बधांन काया गढ़ काची, नीर छलै ज्यूं पारी। पारी बिनसै नीर ढुलैलो, ओ पिडं काम न कारी। काची काया दृढ़ कर सीचो, ज्यूं माली सीचैं बाडी़। ले काया बासदंर होमो, ज्यूं ईधन की भारी। शील स्नाने संजमे चालो, पाणी दहे पखालो। गुरु के वचने निवं खिवं चालो, हाथ जपो जप माली। वस्तु पियारी खरचो क्यूं नाहीं किहिं गुण राखो टाली।खरचे लाहो राखे टोटो, बिवरस जोय निहाली। घर आगी इत गावेल वासो, कूड़ी आधोचारी। आज मूवा कल दूसर दिन है जो कुछ सरै तो सारी। पीछै कलियर कागा रोलो, रहसी कूक पकुारी। ताण थकै क्यूं हारयो नाहीं। मूरखा अवसर जोलै हारी।।86।।",
        "ओम जाका उमग्या समाघूं तिहिं पंथ के बिरला लागूं। बीजा चाकर बीरूं, रण शंख धीरूं। कबही झूझत रायूं, पासै भाजत भायों। तातै नुगरा झूझ न कीयों।।87।।",
        "ओम गोरख लो, गोपाल लो, लाल गवाल लो। लाल लीलंग देवों। नव खंड पृथ्वी परगटियो। कोई बिरला जाणत म्हारी आदमूल का भेवों।।88।।",
        "ओम उरधक चन्दा, निर्द्धक सूरूं। नव लख तारा नेड़ा न दूरूं। नव लख चन्दा, नव लख सूरूं । नव लख धंधूकारूं। ताह परे रै तेपण होता, ताका करूं विचारूं।।89।।",
        "ओम चोईस चेड़ा कालंग केड़ा, अधिक कलावंत आयसैं। बै फेर आसन मुकर होय बैसैला, नुगरा थान रचायसैं। जाणत भूला महापापी, बहु दुनियां भोलायसैं। दिल का कूड़ा कुडि़यारा, उपंग बात चलायसैं। गुरु गहणा जो लेवै नाहीं दश बंध घर बोसायसैं। आप थापी महा पापी दग्धी परलै जायसैं। सतगुरु कै बेड़े न चढ़ै, गुरु स्वामी नै भायसैं। मन्त्र बेलु ऋध सिद्ध करसै, दे दे कार चलायसैं। काठ का घोड़ा निरजीवता, सरजीव करायसैं। ताने दाल चरायसैं। अधर आसन मांड बैसैला, मूवा मड़ा हंसायसैं। जां जां पवन आसन पांणी आसन चंद आसन सूर आसन, गुरु आसन समराथले। कहै सतगुरु भूल मत जाइयो पड़ौला अभे दो जखै।।90।।",
        "ओम छंदे मंदे बालक बुद्धे, कूड़े कपटे ऋध न सिद्धे। मेरे गुरु जो दीन्हीं शिक्षा, सर्व अलिंगण फेरी दीक्षा जाण अजाण बहिया जब जब, सर्व अलिंगण मेटे तब तब। ममता हस्ती बांध्या काल, काल पर काले परसत डाल। ध्यान न डोलै मन न टलै, अहनिश ब्रह्म ज्ञान उच्चरै। काया पत नगरी मन पत राजा, पंच आत्मा परिवारूं। है कोई आछै मही मण्डल शूरा, मन राय सूं झूझ रचायले। अथगा थगायले, अबसा बसायले। अनबे माघ पालले। सत सत भाषत गुरुरायों जरा मरण भो भागूं।।91।।",
        "ओम काया कोट पवन कुट वाली कुकर्म कुलफ बनायो। माया जाल भरम का संकल, बहु जुग रहीया छायो। पढ वेद कुरांण कुमाया जालूं, दंत कथा जुग छायों। सिद्ध साधक को एक मतो, जिन जीवन मुक्त दृढायो। जुगां जुगां को जोगी आयो, सतगुरु सिद्ध बतायो। सहज स्नानी केवल ज्ञानी ब्रह्मज्ञानी, सुकृत अहल्यो न जाई। क्यूं क्यूं भणता क्यूं क्यूं सुणता, समझ बिना कुछ सिद्धि न पाई।।92।।",
        "ओम आद शब्द अनाहद बाणी, चौदह भवन रह्या छल पाणी। जिहिं पाणी से इंड ऊपन्ना, उपन्ना ब्रह्मा इन्द्र मुरारी।।93।।",
        "ओम सहस्र नाम सांई भल शंभु, म्हे उपना आदि मुरारी। जद मैं रह्यो निरारंभ होकर, उतपत्ति धंधु- कारी। ना मेरे मायन ना मेरै बापन, मैं अपनी काया आप संवारी। जुग छतीसों शुन्यहि बरत्या। सतयुग माहीं सिरजी सारी। ब्रह्मा इन्द्र सकल जग थरप्या दीन्हीं करामात केतीवारी। चंद सूर दोय साक्षी थरप्या, पवन पवनेश्वर पवन अधारी। तद म्हे रूप कीयो मैनावतियो, सत्यव्रत को ज्ञान उचारी। तद म्हे रूप रच्यो काम- ठियों, तेतीसों की क्रोड़ हंकारी। जद म्हे रूप धरयो वाराही। पृथिवी दाढ़ चढ़ाई सारी। नरसिंह रूप धर हिरण्य- कश्यप मारयो। प्रहलादो रहियो शरण हमारी। बावन होय बलिराज चितायो, तीन पैंड कीवी धर सारी। परशुराम हो क्षत्रियपन साध्यो, गर्भ न छूटो नारी । श्री राम सिर मुकुट बंधायो, सीता के अहंकारी। कन्हड़ होयकर बंसी बजाई, गऊ चराई, धरती छेदी, काली नाथ्यो, असुर मार किया क्षयकारी। बुद्ध रूप गयासुर मारयो, काफर मार किया बेगारी। पंथ चलायो, राह दिखायो, नौ बर विजय हुई हमारी। शेष जम्भराज आप अपरंपर, अवल दीन से कहियो। जाम्भा गोरख गुरु अपारा। काजी मुल्ला पढिया पंडित, निन्दा करै गंवारा। दो जख छोड़ भिस्त जे चाहो, तो कहिया करो हमारा। इन्द्र पुरी बैकुण्ठे बासो, तो पावो मोक्ष ही द्वारा।।94।।",
        "ओम वाद विवाद फिटाकर प्राणी, छाड़ो मनहठ मन का भाणो। काही के मन भयो अंधेरो, काही सूर उगाणो। नुगरा के मन भयो अंधेरो, सुगरा सूर उगाणो। चरण भी रहीया लोयण झुरिया, पिंजर पड़यो पुराणो। बेटा बेटी बहनरु भाई सब से भयो अभाणो। तेल लियो खल चौपै जोगी, रीता रहियो घाणो। हंस उडाणो पंथ विलंब्यो, कीयो दूर पयाणो। आगै सुरपति लेखो मांगै, कह जीवड़ा क्या करण कमाणो। जिवड़ा नै पाछौ सूझन लागो, सुकृत नै पछताणो।।95।।",
        "ओम सुण गुणवन्ता सुण बुध- वंता। मेरी उत्पति आद लुहारूं। भाठी अन्दर लोह तपीलो, तंतक सोना घड़ै कसारूं। मेरी मनसा अहरण, नाद हथोड़ा। शशीयर शूर तपीलो, पवन अधारी खालूं। जे थे गुरु का शब्द मानीलो, लंघिबा भव जल पारूं। आसन छोड़ सुखासन बैठो, जुग जुग जीवे जम्भ लुहारूं।।96।।",
        "ओम विष्णु विष्णु तू भणरे प्राणी, जो मन मानै रे भाई। दिन का भूला रात न चेता, कांय पड़ा सूता। आस किसी मन थाई। तेरी कूड़ काची लगवाड़ घणो छै, कुशल किसी मन भाई। हिरदै नाम विष्णु को जंपो, हाथे करो टवाई। हरि पर हरि की आण न मानी, भूला भूल जपी महमाई। पाहण प्रीत फिटाकर प्राणी। गुरु बिन मुक्त न जाई। पांच करोड़ी ले प्रह्लाद उतरियो। जिन खरतर करी कमाई। सात करोड़ी ले राजा हरिश्चन्द्र उतरियो। तारादे रोहितास हरिश्चन्द्र हाटो हाट बिकाई। नव करोड़ी राव युधिष्ठिर ले उतरियो। धन धन कुन्ती माई। बारह करोड़ समाहन आयो। प्रह्लादा सूं कवलजू थाई। किसकी नारी बस्त पियारी। किसका बहनरू भाई। भूली दुनिया मर मर जावै। न चिन्हों सुरराई। पाहण नाऊं लोहा सक्ता। नुगरा चीन्हत काई।।97।।",
        "ओम जिहिं गुरु कै खिणही ताऊं, खिणही सीऊं, खिणवी पवणा, खिणही पाणी, खिणहीं मेघ मंडाणो। कृष्ण करंता बार न होई, थल सिर नीर निवाणो। भूला प्राणी विष्णु जंपो रे, ज्यूं मोत टलै जिरवाणो। भीगा है पण भेद्या नाहीं। पाणी मांह पखाणो। जीवत मरो रे जीवत मरो। जिन जीवन की विध जांणी। जे कोई आवै हो हो करता। आप जै हुईये पांणी। जाकै बहुती नवणी। बहुती खवणी। बहुती क्रिया समाणी। जाकी तो निज निर्मल काया। जोय जोय देखो ले चढियो अस्मानी। यह मढ़ देवल मूल न जोयबा। निज कर जंपो पिराणी। अनन्त रूप जोवो अभ्यागत। जिहिं का खोज लहो सुरवाणी। सेतम सेतूं, जेरज जेरूं। इंडस इंडू। अइया लो उरध जे खेणी।।98।।",
        "ओम साच सही म्हे कूड़ न कहबा नेड़ा था पण दूर न रहीबा। सदा सन्तोषी सत उपकरणा। म्हे तजिया मान भी मानु। बस कर पवणा, बस कर पाणी, बस कर हाट पटण दरवाजों। दशे दवारे ताला जडि़या, जो ऐसा उसताजों। दशे दवारे तालाकूंची, भीतर पोल बणाई। जो आराध्यो राव युधिष्टिर, सो आराधो रे भाई। जिहिं गुरु के झूरे न झुरबा, खिरै न खिरणा। बंक त्रिबंके नाल पै नालै, नैणे नीर न झुरबा। बिन पुल बंध्या बाणो। तज्या अलिंगण तोड़ी माया, तन लोचन गुण बाणो। हालीलो भल पालीलो, सिध पालीलो, खेड़त सूना राणो।।99।।",
        "ओम अर्थूं गर्थूं साहण थाटूं कूड़ा दीठो ना ठाटों। कूड़ी माया जाल न भूली रे राजेन्दर, अलगी रहीयो ओजूं की बाटों। नव लख दंताला बार करीलो, बार करे कर बंद करीलो। बंद करे कर दान करीलो, दान करे कर मन फूलीलो। तंत मंत बीर बैताल करीलो, खायबा खाज अखाजूं। निरह निरंजन नर निरहारी, तऊ न मिलवा, झंझा भाग अभागूं।।100।।",
        "ओम नितही मावस नित संकरांति, नितही नवग्रह वैसे पांति। नितही गंग हिलोरे जाय, सतगुरु चीन्है सहजै न्हाय। निरमल पाणी निरमल घाट, निरमल धोबी पांड्यो पाट। जे यो धोबी जाणै धोय, घर में मैला वस्त्र रहे न कोय। एकमन एकचित साबण लावै पहरंतो गाहक अति सुख पावै। ऊंचे नीचै करै पसारा। नांही दूजै का संचारा। तिल में तेल पहुप में वास, पांच तत्त्व में लियो प्रकाश। बिजली कै चमकै आवै जाय। सहज शून्य में रहै समाय। नै यो गावै न यो गवावै, स्वर्गे जाते बार न लावै। सतगुरु ऐसा तत्त्व बतावै, जुग जुग जीवै बहुर न आवै।।101।।",
        "ओम विष्णु-विष्णु भण अजर जरीजै, धर्म हुवै पापां छूटीजै। हरि पर हरि को नाम जपीजै, हरियालो हरि आण हरूं। हरी नारायण देव नरूं। आशा सास निराश भईलो, पाईलो मोक्ष द्वार खिणुं।।102",
        "ओम देख्या अदेख्या सुणा असुणा, क्षमारूप तप कीजै। थोड़े माहिं थोड़े रो दीजै, होते नाहिं न कीजै। कृष्ण मया तिहूँ लोका साक्षी, अमृत फूल फलीजै। जोय-जोय नाम विष्णु के बीजै अनन्त गुणा लिख लीजै।।103।।",
        "ओम कंचन दानु कुछ न मानूं। कापड दानु कुछ न मानूं। चापैड़ दानु, कुछ न मानूं। पाट पटम्बर दानु, कुछ न मानू। पचं लाख तरुगंम दानु, कुछ न मानूं। हस्ती दानु, कुछ न मानूं। तिरिया दानु, कुछ न मानूं। मानूं एक शचुील सनानूं।।104।।",
        "ओम आप अलेख उपन्ना शंभू, निरह निरंजन धंधूकारूं। आपै आप हुआ अपंर पर, नै तद चन्दा नै तद सूरूं। पवण न पाणी धरती आकाश न थीयों। ना तद मास न वर्ष न घड़ी न पहरूं, धूप न छाया ताव न सीयों। न त्रिलोक न तारा मण्डल, मैघ न माला वर्षा थीयों। न तद जोग नक्षत्र तिथि न बारसीयों। ना तद चवदश पूनो मावसीयों। न तद समंद न सागर न गिरि पर्वत, ना धौलागिरि मेर थीयों। ना तद हाट न बाट न कोट न कस्बा, बिणज न बाखर लाभ थीयों। यह छत धार बड़े सुलतानों, रावण राणा ये दिवाणा हिन्दू मुसलमानुं। दोय पंथ नाहीं जुवा जुवा। ना तद काम न कर्षण जोग न दर्शन, तीर्थ बासी ये मस बासी। ना तद होता जपिया तपिया, ना खच्चर हीबर बाज थीयों। ना तद शूर न वीर न खड़ग न क्षत्री, रण संग्राम न झूझ न थीयों। ना तद सिंह न स्यावज मृग पंखेरूं। हंस न मोरा लै लै सूवो। रंग न रसना कापड़ चौपड़, गेहूँ चावल भोग थीयों। माय न बाप न बहण न भाई, ना तद होता पूत धीयों।सास न शब्दूं जीव न पिंडूं, ना तद होता पुरुष त्रियों। पाप न पुण्य न सती कुसती, ना तद होती मया न दया। आपै आप उपन्ना शभूं, निरह निरंजन धंधूकारूं। आपो आप हुआ अपरंपर हे राजेन्द्र लेहु विचारूं।।105।।",
        "ओम सुणरे काजी सुणरे मुल्ला, सुणियो लोग लुगाई। नर निरहारी एक लवाई, जिनयो राह फरमाई। जोर जबर करद जै छाड़ो तो कलमा नाम खुदाई। जिनकै साच सिदक इमान सलामत, जिन यो भिस्त उपाई।।106।।",
        "ओम सहजे शीले सेज बिछायो, उनमुन रहा उदासूं। जुगै जुगन्तर, भवे भवन्तर, कहो कहाणी कासूं। रवि ऊगा जब उल्लू अन्धा, दुनियां भया उजासूं। सतगुरु मिलियो सतपथ बतायो, भ्रान्त चुकाई, सुगरा भयो विसवासूं। जां जां जाण्यों तहां प्रमाणो सहज समाणो, जिहिं के मन की पूगी आसूं। जहां गुरु न चीन्हों पंथ न पायो, तहां गल पड़ी परासूं।।107।।",
        "ओम हालीलो भल पालीलो, सिध पालीलो, खेड़त सूना राणो। चन्द सूर दोय, बैल रचीलो, गंग जमन दोय रासी। सत संतोष दोय बीज बीजीलो, खेती खड़ी अकाशी। चेतन रावल पहरे बैठे, मृगा खेती चर नहीं जाई। गुरु प्रसादे केवल ज्ञाने, ब्रह्म ज्ञाने, सहज स्नाने, यह घर ऋध सिध पाई।।108।।",
        "ओम देखत भूली को मन माने, सेवै बिलोवै बाज सिनाने। देखत भूली को मन चेवै, भीतर कोरा बाहर भेवै। देखत भूली को मन मानै, हरि पर हरि मिलियो सैताने। देखत भूली को मन चेवै, आक बखाणै थंदे मेवै। भूला लो भल भूला लो, भूला भूल न भूलूं। जिहिं ठूंठडि़ये पान न होता ते क्यूं चाहत फूलूं।।109।।",
        "ओम मथुरा नगर की राणी होती होती पाटम दे राणी। तीरथ वासी जाती लूटे, अति लूटे खुरसाणी। माणक मोती हीरा लूट्या, जाय बिलूधा दाणी। कवले चूकी बचने हारी, जिहिं अवगुण ढांचे ढोवे पाणी। विष्णु कूं दोष किसो रे प्राणी, आपे खता कमाणी ।।110।।",
        "ओम खरड़ ओढ़ीजै, तूम्बा जीमीजै, सुरह दुहीजै। कृत खेत की सींव मलीजै, पीजै ऊंडा नीरूं। सुर नर देवां बंदी खानै, तित उतरिया तीरूं। भोलब भालब, टोलम टालम, ज्यूं जाणो त्यूं आणो। मैं बाचा दई प्रह्लादा सूं, सुचेलो गुरु लाजै। क्रोड़ तेतीसूं बाड़ै दीन्हीं, तिनकी जात पिछाणो ।।111।।",
        "ओम जाके पंथ का भांजणा, गुरु का नींदणा, स्वामी का दुस्मणा। कुफर ते काफरा, कुमली कुपातूं कुचिला कुधातूं। हड़ हड़ा भड़ हड़ा, दानवे दूतवा, दानवे भूतवा, राकसा बोकसा। जाका जन्म नहीं पर कर्म चण्डालूं। और कूं जिभैं कर आप कूं पौषणा। जिहिं की रुवा ले दीजैसी। दोरै धूंप अंधारौं। तानवे तानवा, छानवे छानवा, तोड़वे तोड़वा, कूकवे पुकारवा, जाकी कोई न करवा सारूं।।112।।",
        "ओम ईमा मोमन चीमा गोयम महंमद फुरमानी। उरका फुरका नमाज फरीजां, खासा खबर बिनाणी। इलारास्ती ईमा मोमन मारफत मुल्लाणी।।113।।",
        "ओम सुर नर तणो सन्देसो आयो, सांभलियो रे जाटो। चांदणै थकै अंधेरै क्यूं चालो, भूल गया गुरु बाटो। नीर थकै घट थूल क्यूं राखो, सबल बिगोवो खाटो। मागर मणियां क्यूं हाथ बिसाहो, कांय हीरा हाथ उसाटो। सुर नर तणो सन्देसो आयो, सांभलियो रे जाटो।।114।।",
        "ओम म्हे आप गरीबी तन गूदडि़यो, मेरा कारण किरिया देखो। बिन्दो ब्योहरो ब्योर बिचारो, भूलस नाहीं लेखो। नदिये नीरूं, सागर हीरूं। पवणा रूप फिरै परमेश्वर, बिम्बै बेला निश्चल थाघ अथाघूं। उमग्या समाघूं ते सरवर कित नीरूं। गहर गंभीरूं खिण एक सिन्ध पुरी विश्राम लियों। अबजू मण्डल भई अवाजूं, म्हे सून्य मण्डल का राजूं।।115।",
        "ओम आयसां मृगछाला पावोड़ी कांय फिरावो। मतूंत आयसां उगंतो भाण थभाऊं। दोनों पर्वत मेर उजागर, मतूंत अधबिच आन भिड़ाऊं। तीन भवन की राही रूक्मण, मतूंत थलशिर आण बसाऊं। नवसै नदी नवासी नाला, मतूंत थलशिर आण बहाऊं। सीत बहोड़ी लंका तोड़ी, ऐसो कियो संग्रामो। जा बांणै म्हे रावण मारयो, मतूंतो आयसां गढ हथनापुर सै आन दिखाऊं। जो तूं सोने की मृगी कर चलावै, मतूंत घण पाहण बरसाऊं। मृगछाला पावोड़ी कांय फिरावो, मतूंत उगंतो भाण थंभाऊ।।116 ।।",
        "ओम टूका पाया मगर मचाया, ज्यूं हंडिया का कुता। जोग जुगत की सार न जाणी, मूंड मुंडाया बिगूता। चेला गुरु अपरचै खीणा, मरते मोक्ष न पायो।।117।।",
        "ओम स्वर्गा हूँते शभूं आयो, कहो कौन के काजै। नर निरहारी एक लवाई, प्रगट जोत विराजै। प्रह्लादा सूं वाचा कीवी, आयो बारा काजै। बारा में सूं एक घटे तो, सुचेलो गुरु लाजै।। 118।।",
        "ओम विष्णु विष्णु तू भणरे प्राणी, पैंके लाख उपाजूं। रतन काया बैकुण्ठे बासो, तेरा जरा मरण भय भाजूं।।119।।",
        "ओम विष्णु विष्णु तू भणरे प्राणी, इस जीवन के हावैं क्षण क्षण आव घटंती जावै, मरण दिनों दिन आवै। पालटीयो घट कांय न चेत्यो, घाती रोल भनावै। गुरु मुख मुरखा चढै न पोहण, मन मुख भार उठावै। ज्यूं ज्यूं लाज दुनी की लाजै, त्यूं त्यूं दाब्यो दाबै। भलिया होय सो भली बुध आवै बुरिया बुरी कमावे।।120।।",
        "\"ओम समरथ कथा सुणो सब कोई। ताते पृथ्वी उत्पति होई। अकलरूप मनसा उपराजी। तामा पांचतत्व होय राजी।।1। आकाश वायु तेज जल धरणी। तामा सकल सृष्टि की करणी।।2।। ता समरथ का सुणो विचार। सप्तद्वीप नवखण्ड प्रमाण।।3।। पांचतत्व मिल अण्ड उपायों। विगस्यो अण्ड धरणि ठहरायों।।4।। अण्ड मध्ये जल उपजायों। जलमां विष्णु रूप ऊपनों। ता विष्णु को नाभ कमल विगसानों।तामा ब्रह्मा बीज ठहरायों।।5।। ता ब्रह्मा की उत्पति होई। भानै घड़े सवारै सोई।।6।। कुलाल कर्म करत है सोई। पृथ्वी ले पाके तक होई।।7।। आदि कुम्भ जहां उत्पन्नों। सदा कुम्भ प्रवत्र्तते।।8।। कुम्भ की पूजा जे नर करते। तेजकाया भौखण्डते।।9।। अलील रूप निरंजनों। जाके न थे माता न थे पिता न थे कुटुम्ब सहोदरम्। जे करै ताकी सेवा ताको पाप दोष क्षयो जायते।।10।। आदि कुम्भ कमल की घड़ी। अनादि पुरुष ले आगे धरी।।11।। बैठा ब्रह्मा बैठा इन्द्र। बैठा सकल रवि अरु चन्द्र।।12।।\n\n बैठा ईश्वर दो कर जोड़़। बेठा सुर तेतीसां क्रोड़।।13।। बैठी गंगा यमुना सरस्वती। थरपना थापी बाले निरंजनगोरख जती।।14।। सत्रह लाख अठाईस हजार सतयुग प्रमाण। सतयुग के पहरे में सुवर्ण को घाट सुवर्ण को पाट। सुवर्ण को कलश। सुवर्ण को टको। पांच क्रोड़या के मुखी गुरु श्री प्रहलादजी महाराज कलश थाप्यो। वै कलश जो धर्म हुआ सो इस कलश हुइयो। श्री सिद्धेश्वर महाराज भला करियो। ओम विष्णो तत्सत् ब्रह्मणे नमः।।15।। बारह लाख छीयानवे हजार त्रेतायुग प्रमाण। त्रेतायुग के पहरे में रूपे को घाट। रूपे को पाट। रूपे को कलश। सुवर्ण को टको। सात क्रोड़या के मुखी राजा हरिश्चन्द्र तारादे रोहितास कलश थाप्यो। वै कलश जो धर्म हुआ सो इस कलश हुइयों। श्री सिद्धेश्वर महाराज भला करियो। ओम विष्णो तत्सत् ब्रह्मणे नमः।।16।। आठ लाख चौसठ हजार द्वापर युग प्रमाण। द्वापर के पहरे में तांबे को घाट। तांबे को पाट। तांबे को कलश। रूपे को टको। नव क्रोड़या के मुखी राजा युधिष्ठिर कुन्ती माता द्रोपदी पांच पाण्डव मिल कलश थाप्यो। वै कलश जो धर्म हुआ सो इस कलश हुइयों। श्री सिद्धेश्वर महाराज भला करियो। ओम विष्णो तत्सत ब्रह्मणे नमः।।17।। चार लाख बतीस हजार। कलियुग प्रमाण कलियुग के पहरे में माटी को घाट। माटी को पाट। माटी को कलश। तांबे को टको। अनन्त क्रोड़या के मुखी मैं श्री जम्भेश्वर भगवान् कलश थाप्यो। वै कलश जो धर्म हुआ सो इस कलश हुइयो। श्री सिद्धेश्वर महाराज भला करियो। ओम विष्णो तत्सत् ब्रह्मणे नमः।।18।। इति।।\"",
        "ओम नमो स्वामी शुभकरतार। निर्तार, भवतार, धर्मधार पूर्व एक ओंकार।।1।। साधूनां दर्शणम् पुण्यम् सन्मुखे पाप नाशणम्।।2।। जन्म फिरंता को मिले। सन्तोषी शुचियार। अपणोस्वार्थ ना करै। पर पिण्डपोषण हार।।3।। पर पिण्डपोषण हार जीवत मरे पावै मोक्ष ही द्वार ।।4।। एहस पाहल भाईयों साधे लिवी विचार। एहस पाहल भाइयों थूले मेल्ही हार।।5।। एहस पाहल भाईयों ऋषि सिद्धों के काज। एहस पाहल भाइयों। ऊधरियो प्रहलाद।।6।। तेतीसकोटि देवांकुली। लाधो पाहल बन्द। एहस पाहल भाईयों। ऊधरियो हरिश्चन्द।।7।। पाहल लीन्हीं कुन्ती माता। होती करणी सार। साधु एहा भेंटिया। मिल्यो मोक्ष को द्वार।।8।। आओ पांचों पांडवो। गुरु की पाहल ल्योह। पाहल सार न जाणही तिस पाहल मत द्योह।।9।। पाहल गति गंगा तणी। जेकर जाणे कोय। पाप शरीरां झड़पड़ै पुण्य बहुत सा होय।।10।। नेम तलाई नेम जल। नेम के जीमे पाहल। कायम राजा आइयो। बैठो पांव पखाल।।11।। ऋषि थाप्या गति उधरै। देता दिये पाहल। वन वन चन्दन न अगरण। सरसर कमल न फूल।।12।। एका एकी होय जपों ज्यों भागे भ्रमभूल। अड़सठ तीर्थ काँय फिरो। न इण पाहल समतूल गोवल गोवल कोको धवल। सब संता दातार। विष्णु नाम सदा जीम। पाहल एह विचार।।14।। सद्गुरु बोले भाइयों। संत सिद्ध शुचियार।। मत्स्य की पाहल। कुर्म की पाहल। बाराह की पाहल। नृसिंह की पाहल। बावन की पाहल। परशुराम की पाहल। राम लक्ष्मण की पाहल। कृष्ण की पाहल। बुद्ध की पाहल। निष्कलंक की पाहल। सर्वाधार सर्वशक्तिमान् सर्वेश्वर मेरी जम्भेश्वर भगवान् की पाहल।।15।। इति।।",
        "\"ओम तीस दिन सूतक पाचं ऋतुवन्ती न्यारो। सरो करो स्नान शील सन्तोष शुचि प्यारो।।\n द्विकाल सन्ध्या करो साझं आरती गणु गावो। होम हित चित प्रीत सूंहोय बास बैकुंठा पावो।।\n पांणी बांणी ईन्धणी दूध इतना लीजै छाण। क्षमा दया हिरदे धरो गुरु बतायो जाण।\n चोरी निन्दा झठू बरजियो वाद न करणो कोय । अमावस्या व्रत राखणों भजन विष्णु बतायो जोय ।।\n जीव दया पालणी रूखं लीला नहीं घावै। अजर जरै जीवत मरै वै वास स्वर्ग ही पावै।\n करै रसोई हाथ सों, आन सुंपला न लावै। अमर रखावै ठाट बलै बधिया न करावै।\n अमल तमाखू भागं मद्य मासं सूं दूर ही भागै। लील न लावे अगं देखत दूर ही त्यागै।।29।।\n दोहा-उन्नतीस धर्म की आंखड़ी, हिरदे धरियो जोय।\n जाम्भोजी किरपा करी, नाम विष्णोई होय।।1।।\"",
        "\"ओम शब्द सोहं आप। अन्तर जपै अजप्या जाप।।\n सत्य शब्द ले लंधै घाट। बहुरि न आवे योनि वाट।।\n परसै विष्णु अमृत रस पीवै। जरा न व्यापै युग युग जीवै।।\n विष्णु मन्त्र है प्राणाधार। जो कोई जपै सो उतरे पार।।\n ओम विष्णु सोहं विष्णु। तत्व स्वरूपी तारक विष्णु।।\"",
        "\"ओम शब्द गुरु सुरत चेला। पांच तत्व में रहे अकेला।\n सहजे जोगी सुन्य में बास। पांच तत्व में लियो प्रकाश।।\n ना मेरे माई ना मेरे बाप। अलख निरंजन आप ही आप।।\n गंगा यमुना बहे सरस्वती। कोई कोई नहावे बिरला यती।।\n तारक मन्त्र पार गिराम। गुरु बतायो निश्चय नाम।।\n जो कोई सुमिरे उतरे पार। बहुरि न आवे मेलीधार।।\"",
        "\"ओम शब्द गुरुदेव निरंजन। ता इच्छा से भये अंजन।\n हर के हाथ पिता के पिष्ट। विष्णु माया उपजी सिष्ट।\n सप्तधात को उपजो पिण्ड। नौ दस मास बालो रह्यो अधौर कुंड।\n अरध मुख था उरध चरण हुतास। हरि कृपा से भया खलास।\n जल से न्हाया त्याग्या मल। विष्णु नाम सदा निरमल।\n विष्णु मंत्र कान जल छुआ। श्री जम्भेश्वर की कृपा से बिश्नोई हुआ।\"",
        "\"धन्यही जंगल समराथले, धन्य ही बाल ग्वाल।\n जांके संग सतगुरु रम्यों, लालण लील भंवाल।।1।।\n हरि कंकेड़ी धन्य जहां, प्रभु कियो प्रवेश।\n रूखां बल रल आवणा, रमतो बाले भेष।।2।।\n परच्या पशु अरु पक्षियां, जीवां उत्तम जात।\n हुआ पवित्र जोतसों, परची गुप्त न्यात।।3।।\n धन्य दिहाड़ों रेणही, प्रगट्यो गुरु संसार।\n वील्ह कहे जे ओलख्यो तेही उतर सी पार।।4।।\"",
        "\"ओं प्रगटे जब रूप निरंजन, यह जम्भेश्वर नाम कहावन को।\n गेरुवां वस्त्र धर जाप जपै समराथल जाग जगावन को।\n गुरु आप अखण्डित एक भजे सब लोगन के समझावन को।\n जिन पावन से महि कीन्ह शुचि, धन्यवाद सदा उन पावन को।।\"",
        "\"ओम जम्भ गुरु जगदीश ईश नारायण स्वामी।\n निरलेख निरलेप, सकल घट अन्तर्यामी।।\n पेट पीठ नहिं ताहिं सकल को सन्मुख दरशे।\n पाप ताप तन हरै, जहां पद पंकज परशे।।\n अखै अडोल अनन्त अज अवगत अलख अभेव।\n स्वयं स्वरूपी आप हैं जम्भ गुरु जगदेव।।1।।\n जभ गुरु जगदेव भेव कोई विरला पावै।\n रहै शरण जो आय बहुरि भव जल नहीं आवै।\n विष्णु रूप अवतार प्रगट पोहमी में आये।\n सतयुग विसरै जीव उन्हीं को आन चेताये।।\n विष्णु धर्म प्रगट कियो, धर्म विकट विहंडनम्।\n समराथल परगट सही ज्योति स्वरूप जगमण्डनम्।।2।।\"",
        "\"ओम वर्ष सात संसार, बाल लीला निरहारी।\n वर्ष पांच बाईस पाले, बहुता धेनु चारी।।\n ग्यारह ऊपर चालीस, शब्द कथिया अविनाशी।\n बाल ग्वाल गुरु ज्ञान, सकल पूगा सवा पच्यासी।।\n पन्दरा सौ तिरानवे वदि मिगसर नौ आगले।\n पालटियो रूप रहिया ध्रुव अडिग ज्योति समराथले।।\"",
        "\"महर करो महाराज महर कर महल पधारो। त्रिकुटी भवन में वास दास के संकट टारो।।\n धूप घृत मिष्ठान पाय प्रभु पाप निवारो। जम्भ गुरु जगदीश सन्त के कारज सारो।\n चोष लेह्य भक्ष भोज रस अचमन करो अघाय। साहब हृदय सन्त के सदा रहो सुरराय।।1।।\n धूप लीजिये जलन धूप ले रूप समावो। कृपा करो कर गहो हरी तुम हिरदे आवो।\n वासुदेव विश्वेश विश्वधर ब्रह्म रहावो। हृदय ध्वांत कूं हरी ज्ञान उद्योत करावो।।\n ज्ञान अग्न जोगा अग्न जठराग्न प्रचण्ड। साहब ससितारा तडि़त तूंही तरुन मार्तण्ड।।2।।\n तूंही तेज तप करे निरंजन नाम धरावे। ब्रह्म तेज बल रचै विष्णु शिव पालन सावे।।\n इन्द्र तेज तप करे सप्त नवखण्ड बसावे। शेष तेज लवलेश शीस ब्रह्माण्ड उठावे।।\n तपहि साध तपही ऋषि तप कर तेज अपार। तप कर साहब अवनिपत तेजपुंज ततसार।।3।।\n शब्द रूप सोई जोत, जोत निहतंत भणीजे। अमीतत सोई जोत, जोत सब हंस गिणीजे।\n तेज शीला सोई जोत, निरंजन जोत जाणीजे। हिरण्य गर्भ सोई जोत, जोत विराट तणीजे।।\n महा तत्व बह्म्रा विष्णु शिव सब ही जाते अपार। दस चैाबीसूं जेात है, साहब सो उर धार।।4।।\n महाजोत गुरु जम्भ भक्तं हित लीलाधारी। सप्त वर्ष रहे मौन सप्त बीसूं गऊ चराई।।\n इक्यावन कथ ज्ञान शब्द अणभे अधकारी। पच्चासी त्रिय मास तेज तप लाई तारी।।\n आठम सोम अठोतरे पनरा से अवतार। तिराणवे मिगसर वद नवमी साहब पहुंचे पार।।5।।\"",
        "\"प्रातःकाल-आये म्हारे जम्भ गुरु जगदीश। सुर नर मुनि हरि ने नावे शीश।\n सांयकाल-गुरु आप समराथल आये हो। म्हारे सन्तों के मन भाये हो।।\n लोहट घर अवतारा हो, ऐतो धन-धन भाग हमारा हो।\n हरि-हरि धन-धन भाग हमारा हो।।\n अलख निरंजन आये हो, म्हारे सन्तों के मन भाये हो। हरि....\n घट-घट मांय विराजे हो, ऐतो शर्श शब्द धुनि गाजे हो। हरि...\n जांके चरण कोई ध्यावे हो, ऐतो चार पदार्थ पावे हो। हरि...\n समराथल आसन साजे हो, ऐतो झिगमिग जोत प्रकाशे हो। हरि...\n नंद घर गऊवां चारि हो, ऐतो नख पर गिरवर धारि हो। हरि..\n विराट रूप अखंडा हो, जांके रोम कोटि ब्रह्मण्डा हो। हरि..\n इस धुन को कोई गावे हो, ऐतो बास बैकुण्ठे पावे हो। हरि..\n जम्भ गुरु की आशा हो, ऐतो यश गावे ‘गंगदासा’’ हो। हरि..\"",
        "\"आरती होजी समराथल देव, विष्णु हर की आरती जय। .\n थारी करै हो हांसलदे मांय, थारी करै हो भक्त लिव लाय।। .\n सुर तेतीसां सेवक जाके, इन्द्रादिक सब देव। .\n ज्योति स्वरूपी आप निरंजन, कोई एक जानत भेव। विष्णु...।।\n पूर्ण सिद्ध जम्भ गुरु स्वामी, अवतरे केवल एक। .\n अंधकार नाशन के कारण, हुए हुए आप अलेख। विष्णु....।।\n समराथल हरि आन विराजे, तिमिर भयो सब दूर। .\n सांगा राणा और नरेशां, आये आये सकल हूजूर। विष्णु....।।\n समराथल की अद्भुत शोभा, वरणी न जात अपार। .\n संत मंडली निकट विराजे, निर्गुण शब्द उचार। विष्णु....।।\n वर्ष इक्यावन देव दया कर, कीन्हों पर उपकार। .\n ज्ञान ध्यान के शब्द सुनाये, तारण भव जल पार। विष्णु....।।\n पंथ जाम्भाणो सत कर जाणों, यह खाण्डे की धार। .\n सत प्रीत सूं करो कीर्तन, इच्छा फल दातार। विष्णु....।।\n आन पन्थ को चित से टारो, जम्भेश्वर उर ध्यान। .\n होम जाप शुद्ध भाव सो कीजो, पावो पद निर्वाण। विष्णु....।।\n भक्त उद्धारण काज संवारण, श्री जम्भ गुरु निज नाम। .\n विघ्न निवारण शरण तुम्हारी, मंगल के सुख धाम। विष्णु....।।\n लोहट नन्दन दुष्ट निकन्दन, श्री जम्भ गुरु अवतार। .\n ब्रह्मानन्द शरण सतगुरु की, आवागवण निवार। विष्णु....।।\"",
        "\"ओम जय जगदीश हरे, प्रभु जय जगदीश हरे।। \n भक्त जनों के संकट, क्षण में दूर करे ।। ओम..।।\n जो ध्यावे फल पावे, दुःख बिनसे मन का ।। प्रभु.....।।\n सुख सम्पति घर आवे, कष्ट मिटे तन का ।। ओम..।।\n मात-पिता तुम मेरे, शरण गहुं मैं किसकी ।। प्रभु.....।।\n तुम बिन और न दूजा, आस करूं जिसकी ।। ओम..।।\n तुम पूरण परमात्मा, तुम अन्तर्यामी ।। प्रभु.....।।\n पारब्रह्म परमेश्वर, तुम सब के स्वामी ।। ओम..।।\n तुम करुणा के सागर, तुम पालन कर्ता ।। प्रभु.....।।\n मैं सेवक तुम स्वामी, कृपा करो भर्ता ।। ओम..।।\n तुम हो एक अगोचर, सब के प्राण पति ।। प्रभु.....।।\n किस विध मिलुं दयामय, तुमको मैं कुमति ।। ओम..।।\n दीन बन्धु दुःख हर्ता, तुम ठाकुर मेरे ।। प्रभु.....।।\n अपने हाथ उठाओ, द्वार पड़ा तेरे ।। ओम..।।\n विषय विकार मिटाओ, पाप हरो देवा ।। प्रभु.....।।\n श्रद्धा भक्ति बढाओ, सन्तन की सेवा ।। ओम..।।\"",
        "\"आरती जय जम्भेश्वर की, परम सद्गुरु परमेश्वर की।\n गुरुजी जब पीपासर आये, सकल सन्तों के मन भाये।\n देवता सिद्ध मुनि दिगपाल, गगन में खूब बजावे ताल।\n हुआ उछाह लोहट नरनाह, मगन मन मांह,\n देख छवि निज सुत सुन्दर की। परम सद्गुरु ----।\n परम सुख हंसा मन मांही, प्रभु को गोदी बैठाई।\n नगर की मिली सभी नारी, गीत गावे दे दे ताली।\n अलापे राग, बड़े हैं भाग, पुण्य गए जाग।\n धन्य है लीला नटवर की। परम सद्गुरु -----।\n चराने गऊओं को जावे, चरित्र ग्वालों को दिखलावे।\n करे स्नेह से सब काजा, कहावे सिद्ध श्री जम्भ राजा।\n रहे योगीश, भक्त के ईश, गुरु जगदीश।\n पार नहीं महिमा प्रभुवर की। परम सद्गुरु -----।\n गुरुजी फिर समराथल आये, पंथ श्री बिश्नोई चलवाये।\n होम, जप, तप, क्रिया सारे, देख सुर, नर, मुनी सब हारे।\n किया प्रचार, वेद का सार, जगत आधार।\n सम्मति जिसमें विधि हर की। परम सद्गुरु -----।\n गुरुजी अब सेवक की सुणियो, नहीं अवगुण चित मे धरियो।\n शरण निज चरणों की राखियो, पार नैया भव से करियो।\n यही है आस, राखियो पास, कीजियो दास।\n कहूं नित जय जय गुरुवर की। परम सद्गुरु परमेश्वर की।\n आरती जय जम्भेश्वर की, परम सतद्गुरु परमेश्वर की।\"",
        "\"कूँ कूँ केरा चरण पधारो गुरु जम्भदेव, साधु जो भक्त थारी आरती करे।\n महात्मा पुरुष थारो ध्यान धरे।।टेर।।\n जम्भ गुरु ध्यावे सो सर्व सिद्धि पावे। सन्तो क्रोड़ जन्म किया पाप झरे। हृदय जो हवेली\n मांही रहो प्रभु रात दिन। मोतियन की प्रभु माला जो गले। कर में कमण्डल शीष पर टोपी,\n नयना मानों दोय मसाल सी जरे। कूँ कूँ केरा------------।\n सोना रो सिंहासन प्रभु रेशम केरी गादियां, फूलां हांदी सेहज प्रभु बैस्यां ही सरे। प्रेम रा\n पियाला थाने पावे थारा साधु जन, मुकुट छत्र सिर चंवर डुले। कूँ कूँ केरा-------।\n शंख जो शहनाई बाज झींझा करे झननन, भेरी जो नगारा बाजे नोपतां घुरे। कंचन केरो\n थाल कपूर केरी बतियां, अगर केरो धूप रवि इन्द्र जो जरे। कूँ कूँ केरा------------।\n मजीरा टंकोरा झालर घंटा करे घननन, श्ब्द सुना सो सारा पातक जरे। शेष से सेवक\n थारे, शिवजी भंडारी, ब्रह्माजी खजांची सो जगत घरे।।कूँ कूँ केरा------------।\n आरती में आवे आय शीष जो नवावे, निश जागरण सुने, जमराज जो डरे। साहबराम\n सुनावे, गावे नव निधि पावे। सीधो मुक्त सिधावे काल कर्म जो टरे।।कूँ कूँ केरा--\"",
        "\"आरती कीजे गुरु जम्भ जती, की। भक्त उधारण प्राणपति की।\n पहली आरती लोहट घर आये, बिन बादल प्रभु इमिया झुराए।\n दूसरी आरती पीपासर आए, दूदा जी ने प्रभु परचो दिखाए।\n तीसरी आरती समराथल आए, पूला जी ने प्रभु स्वर्ग दिखाए।\n चौथी आरती अनूवी निवाए, भौंच लोग प्रभु पवित्र कहाए।\n पांचवी आरती ऊधो जस गावै, सो गावै अमरापुर पावै।।\"",
        "\"आरती कीजे श्री जम्भ तुम्हारी, चरणों की शरण मोही राखो मुरारी।\n पहली आरती उनमुन कीजे, मन वचन, कर्म ,चरण चित दीजै।\n दूसरी आरती अनहद बाजा, श्रवणे सुना प्रभु शब्द आवाजा।\n तीसरी आरती कंठासुर गावे, नवध्या भक्ति प्रभु प्रेम रस पावे।\n चौथी आरती हिरदे में पूजा, आत्मदेव प्रभु और न दूजा।\n पांचवी आरती प्रेम प्रकाशा, कहत ऊधो साधो चरण निवासा।।\"",
        "\"आरती कीजे श्री महाविष्णु देवा। सुर नर मुनिजन करत सब सेवा।\n पहली आरती शेष पर लौटे, श्री महालक्ष्मीजी चरण पलोटे।\n दूसरी आरती क्षीर समुन्द्र ध्यावे, नाभ कमल ब्रह्मा उपजाए।\n तीसरी आरती विराट अखण्डा, जाके रोम कोटि ब्रह्मण्डा।\n चौथी आरती बैकुण्ठ विलासी, काल अंगूठ सदा अविनाशी।\n पांचवी आरती घट घट वासा, हरि गुण गावे ऊधो जी दासा।।\"",
        "\"आरती कीजे श्री जम्भ गुरु देवा। पार न पावे बाबो अलख अभेवा।\n पहली आरती परम गुरु आये, तेज पुनः काया दर्शाये।\n दूसरी आरती देव विराजे, अनन्त कला, सतगुरु छवि छाजे।\n तीसरी आरती त्रिशूल ढाके क्षुधा तृषा निन्द्रा नहीं व्यापे।\n चैथाी आरती चहूं दिश परसे, पेठ पूठ नहीं सन्मुख दरसे।\n पांचवी आरती केवल भगवन्ता, शब्द सुन्या योजन पर्यन्ता।\n ऊधोदास जी आरती गावे, श्री जम्भ गुरु जी को पार न पावै।।\"",
        "\"आरती कीजे नरसिंह कंवर की। वेद विमल यश गावे मेरे स्वामीजी की।\n पहली आरती प्रहलाद उवारे, हिरणाकुश नख से उदर विदारे।\n दूसरी आरती बावन सेवा, बलि के द्वारे पधारे हरि देवा।\n तीसरी आरती बैकुण्ड पधारे, सहस्त्रबाहु जी के कारज सारे।\n चौथी आरती असुर संहारे, भक्त विभीषण लंक बैठाये।\n पांचवी आरती कंस पछाड़े, गोपियां ग्वाल सदा प्रतिपाले।\n तुलसी के पात घट-घट हीरा, हरि के चरण प्रभु गावे रणधीरा।\"",
        "\"ओम शब्द सोऽहं ध्यावे, स्वामी शब्द सोऽहं ध्यावे।\n धूप दीप ले आरती, निज हरि गुण गावे। ओम शब्द।\n मन्दिर मुकुट त्रिशूल ध्वजा धर्मों की फररावे।\n झालर शंख टंकोरा, नोबत धररावे। ओम शब्द।\n तीर्थ तालवो गुरु की समाधि, परस स्वर्ग जावे।\n अड़सठ तीर्थ को फल समराथल पावे। ओम शब्द।\n फागण मंज शिवरात यात्री, रल मिल सब आवे।\n झिगमिग ज्योति समराथल, शम्भू के मन भावे । ओम शब्द।\n धर्मी करे आनंद भवन में, पापी थररावे।\n राजू राम शरण गुरु की, क्यों मन भटकावे। ओम शब्द।\"",
        "\"ओ३म जय ईश्वर देवा, स्वामी जय ईश्वर देवा । टेर।\n पारब्रह्म परमेश्वर मुक्ति फल देवा ।\n भगत हेत हरि आप निरंजन, छिन छिन रूप धरे ।\n शेष महेश ब्रह्मादिक, चरणों में शीष धरे ।।1।।\n सतयुग में प्रहलाद भक्त को, विष्णु दरस दियो ।\n खम्भ फाड़ हरि आए, नरसिंह रूप कियो ।। 2।।\n त्रेता में हरिश्चन्द्र राव को, पूरा अजमाया ।\n रूप चतुर्भुज धर के, दरसण दिखलाया ।। 3।।\n द्वापर पांचु पाण्डु, संग कुन्ती माता ।\n कृष्ण रूप धर आए, तूं ही पिता माता ।।4।।\n केवलि अवतार धार गुरु,समराथल आए ।\n जोति स्वरूप विराजे, पापी थररराए ।। 5।।\n जगतपति जगदीश की आरती, जो कोई गावे ।\n हरिभज हेत हरि से, अंत सुरग जावे ।। 6।।\"",
        "\"संध्या सुमरण आरती ,भजन भरोसै दास |\n मनसा वाचा कर्मणा , सतगुरु चरण निवास ||\n पीपासर प्रगटे प्रभु , द्वादस कारण देव |\n ब्रहमदिक् पावे नहीं ,अद्भुत जांको भेव ||\n शीश धरणी धर करत हूँ नमस्कार सौ वार |\n इष्ट देव मम जम्भ गुरु ,लीला हित अवतार ||\""
    ]
}